{
    "1": [
        {
            "answer": "karbohidrat untuk tubuh kita berguna untuk sumber tenaga dan sebagai penyuplai energi agar badan selalu merasa segar dan bertenga. ",
            "score": 0.21
        },
        {
            "answer": "1) Kegunaannya untuk memberikan tenaga bagi tubuh kita 2) memberikan energi 3) memberikan lemak 4) memberikan efek kenyang bagi tubuh kita ",
            "score": 0.52
        },
        {
            "answer": "sumber tenaga, pemanis alami, menjaga sistem imun, dan sebagai keseimbangan tubuh ",
            "score": 0.27
        },
        {
            "answer": "untuk menggantikan energi yang sudah terkuras ",
            "score": 0.15
        },
        {
            "answer": "karbohidrat berguna untuk menambah energi pada tubuh kita ",
            "score": 0.2
        },
        {
            "answer": "Menambah energi, Membuat kenyang, Membuat gemuk. ",
            "score": 0.32
        }
    ],
    "2": [
        {
            "answer": "sumber protein,sumber tenaga,mencerdaskan otak, menyehatkan mata ",
            "score": 0.32
        },
        {
            "answer": "1) Sebagai protein untuk tubuh 2) Bisa sebagai kalsium untuk tubuh 3) sebagai sumber vitamin 4) kuning telurnya sangat bagus untuk tubuh ",
            "score": 0.22
        },
        {
            "answer": "- memberi tenaga - menjaga metabolisme - membuat kenyang - sumber vitamin",
            "score": 0.12
        },
        {
            "answer": "untuk kesehatan mata, kesehatan gigi, hati dan ginjal ",
            "score": 0.25
        },
        {
            "answer": "1. menambah vitamin dalam tubuh 2. meningkatkan kepintaran 3. menambah gizi 4. memberikan kesehatan ",
            "score": 0.12
        },
        {
            "answer": "Menambah energi, Membantu meningkatkan daya ingat, Meningkatkan daya tahan tubuh, Membantu mengusir penyakit jiwa dan raga. ",
            "score": 0.12
        }
    ],
    "3": [
        {
            "answer": "di keramas,di cuci,di sisir,di beri vitamin rambut, usahakan terkena sinar matahari, di creambath,di beri minyak rambut(pomade), ",
            "score": 0.22
        },
        {
            "answer": "1) Dengan menggunakan shampoo yang bagus 2) Menggunakan vitamin rambut 3) Menggunakan lidah buaya sebagai vitamin rambut alami 4) Menggunakan kondisioner rambut secara teratur 5) Melakukan perawatan ke salon 6) Menggunakan teknik keramas yang baik dan benar 7) Sering-sering periksa ke dokter kulit. ",
            "score": 0.33
        },
        {
            "answer": "1 Mencuci rambut 2 hari sekali 2Jangan sering menggunakan hairdryer 3 Menggunakan lidah buaya 4 Memotong pucuk-pucuk rambut minimal sebulan sekali 5 Mengkonsumsi makanan yang bergizi 6 Jangan terlalu berat berfikir 7 Istirahat yang cukup 8 Memakai shampo yang cocok sesuai kondisi rambut 9 Menggunakan vitamin rambut 10 Hindari dengan bahan kimia ",
            "score": 0.25
        },
        {
            "answer": "keramas, di sisir, krimbat, di potong, di beri vitamin, jangan di ikat dengan keras, di panjankan, jangan di semir, jangan pakai topi lama-lama, gunakan sampo mengandung zinc ",
            "score": 0.27
        },
        {
            "answer": "1. menggunakan shampo 2 hari sekali 2. pergi ke salon 3. smoothing dll ",
            "score": 0.18
        },
        {
            "answer": "Diikat, Pakai Kerudung, Rajin Keramas, Di potong gundul supaya tidak ketahuan kalau rambut rusak, perawatan menggunakan lidah buaya, Diribonding. ",
            "score": 0.25
        }
    ],
    "4": [
        {
            "answer": "mendengarkan musik, main game, membaca komik, membaca novel, makan dan minum, jalan-jalan kecil, menonton televisi online,menonton film, mengedit foto ",
            "score": 0.25
        },
        {
            "answer": "1) Bermain Game 2) Liburan ke pantai 3) Pergi ke Mall 4) Menonton film di bioskop atau di rumah 5) Liburan ke luar daerah 6) Liburan edukatif 7) Olah Raga renang 8) Tidur yang cukup ",
            "score": 0.23
        },
        {
            "answer": "1 Makan permen 2 Makan coklat 3 Mendengarkan mp3 4 Menggambar 5 Main game 6 Memikirkan sesuatu yang indah 7 Bercanda dengan teman 8 Tidur ",
            "score": 0.21
        },
        {
            "answer": "tidur, minum air putih, cuci muka, senam kecil, main game, ke toilet, jalan, keluar ruangan melihat pohon ",
            "score": 0.24
        },
        {
            "answer": "1. mendengarkan musik 2. makan ke kantin 3. solat 4. mengobrol dengan teman 5. browsing 6. main game di saat istirahat 7. tidur di saat istirahat 8. minum kopi ",
            "score": 0.23
        },
        {
            "answer": "Tidur, Makan, Main Game, Melihat ke luar ruangan, Jalan Jalan, Izin ke kamar mandi, Melihat cewek cantik, Memandangi kekasih. ",
            "score": 0.22
        }
    ],
    "5": [
        {
            "answer": "memiih barang sesuai dengan keinginan, memilih barang berdasarkan uang yang dimiliki, memilih kualitas barang yang baik, mengerti dengan betul merek yang baik dan harganya bersahabat,memilih tempat yang sesuai keinginan, menjadwalkan barang yang ingin di beli debelum datang ke pusat perbelanjaan ",
            "score": 0.3
        },
        {
            "answer": "1) Belanja Online di Bukalapak.com 2) Belanja Online di Tokopedia.com 3) Belanja Online di lazada.com 4) Belanja dengan cara menyertakan perantara 5) Jangan mau jika disuruh transfer terlebih dahulu 6) Pastikan penjual memiliki info pribadi yang jelas dan lengkap ",
            "score": 0.1
        },
        {
            "answer": "1 Memperhatikan uang di dompet 2 Membeli barang secukupnya 3 Mencatat barang-barang yang mau di beli 4 Membeli barang yang harga murah 5 Menuju tempat penjual yang dekat 6 Menghindari tempat yang rame ",
            "score": 0.3
        },
        {
            "answer": "-jangan membawa uang berlebihan, bawalah secukupnya -Buatlah daftar barang yang kan di beli, agar lebih mudah -jika sudah di toko langsung cari barang yang dibutuhkan -jika ada, carilah barang yang beli dua gratis satu -carilah toko yang memberikan diskon -jika punya indom--ret card gunakanlah karena lebih murah",
            "score": 0.44
        },
        {
            "answer": "1. memilih barang yg terbaik 2. pintar menawar jika di pasar tradisional 3. menggunakan tas belanja 4. belanja di saat pagi hari atau sore 5. membawa uang yg cukup 6. membawa ATM ",
            "score": 0.23
        },
        {
            "answer": "E-Shopping, Tanya teman tempat yang bagus untuk belanja, Cari di internet barang yang dibutuhkan. ",
            "score": 0.2
        }
    ],
    "6": [
        {
            "answer": "gaya hidup yang mementingkan kesehatan ",
            "score": 0.1
        },
        {
            "answer": "Gaya hidup hedonism adalah sebuah pandangan hidup jika kita harus selalu bahagia, dengan mencari bahagia sebanyak banyaknya ",
            "score": 0.25
        },
        {
            "answer": "Gaya hidup hedonism adalah gaya hidup yang sampai sekarang saya juga tidak tahu penjelasannya ",
            "score": 0.1
        },
        {
            "answer": "hedonism adalah gaya hidup yang berlebih-lebihan atau selalu merasa kurang atau tidak sempurna atau tidak puas atau jelek ",
            "score": 0.28
        },
        {
            "answer": "gaya hidup dengan cara bermewah mewahan ",
            "score": 0.21
        },
        {
            "answer": "Hedonism adalah gaya hidup yang sulit dimengerti oleh orang seperti saya. ",
            "score": 0.09
        }
    ],
    "7": [
        {
            "answer": "candi borobudur berlokasi di magelang jawa tengah yang berbatasan dengan yogyakarta, candi ini menganut agama budha dan merupakan lokasi wisata yang sangat digemari dan sering dikunjungi oleh wisatawan asing maupun lokal ",
            "score": 0.42
        },
        {
            "answer": "Sejarah Candi Borobudur adalah sebuah candi yang berada di Daerah Istimewa Yogyakarta Jawa Tengah ",
            "score": 0.19
        },
        {
            "answer": "Candi borobudur terletak di jawa tengah ",
            "score": 0.13
        },
        {
            "answer": "candi borobudur dibuat dengan menggunakan teknik kunci atau sekarang lebih di kenal dengan sebutan lego, bukan enggunakan putih telur ",
            "score": 0.08
        },
        {
            "answer": "borobudur merupakan candi terbesar dan termegah di indonesia ",
            "score": 0.21
        },
        {
            "answer": "Candi Borobudur adalah candi bagu umat hindu yang sangat di agun agungkan. ",
            "score": 0.13
        }
    ],
    "8": [
        {
            "answer": "mengawasi pertemanan anak,meberikan perhatian lebih dalam pergaulan,menasehati anak jika ada sesuatu masalah dalam bergaul, memberikan aturan pada anak sejak usia dini. ",
            "score": 0.42
        },
        {
            "answer": "1) Tidak terlalu mengekang anak 2) Tidak membatasi anak untuk bergaul dengan siapapun 3) Berikan bimbingan kepada anak terhadap dunia luar 4) berikan kasih sayang kepada anak 5) batasi anak untuk jam malam 6) jangan terlalu memanjakan anak ",
            "score": 0.25
        },
        {
            "answer": "bersikap open antara anak dan orang tua, menjadi teman curhat yang baik, mengenal teman dekatnya, menasehati jika pergaulan mulai menyimpang ",
            "score": 0.27
        },
        {
            "answer": "-mengisi waktu kosong dengan kegiatan positif -orang tua harus lebih akrab dengan anak -perhatikan lingkungan sekitar -membatasi waktu keluar rumah -jangan pacaran jika belum cukup umur -ceritakan pengalaman posistif orang tua pada anak -keluarga adalah segalanya",
            "score": 0.49
        },
        {
            "answer": "1. selalu di awasi 2. mengenali semua teman-teman nya 3. memberi sedikit kebebasan dalam memilih teman 4. menggunakan kelembutan 5. jangan di kasari 6. dikasih uang yang banyak 7. menambah gizi pada anak ",
            "score": 0.5
        },
        {
            "answer": "Di didik dengan penuh kasih sayang, tidak sering memarahi anak agar anak tidak bertambah marah, diberikan contoh yang baik oleh kedua orang tuanya, hindarkan dari linkungan yang buruk, beri nasihat apa yang baik dan apa yang buruk, berikan kebebasan berpendapat tetapi jika salah luruskan jawaban dengan pikiran dingin, Diberikan tontonan yang mendidik. ",
            "score": 0.51
        }
    ],
    "9": [
        {
            "answer": "1. nasi 2. sayur 3. buah 4. protein 5. susu ",
            "score": 0.28
        },
        {
            "answer": "Makanan yang mengandung 4 Makanan sehat yaitu Nasi, Sayur Mayur, Lauk Pauk, dan buah ,serta 5 Sempurna yaitu susu sebagai sumber kalsium bagi tubuh ",
            "score": 0.5
        },
        {
            "answer": "makanan 4 sehat 5 sempurna merupakan kebutuhan nutrisi untuk tubuh supaya tubuh sehat seimbang ",
            "score": 0.12
        },
        {
            "answer": "makanan yang berupa susu, daging, buah, sayur, nasi ",
            "score": 0.23
        },
        {
            "answer": "makan 4 kali tambah 1 kali ngopi ",
            "score": 0.05
        },
        {
            "answer": "makanan sehat yang mengandung 4 sumber nutrisi yaitu makanan pokok, lauk pauk, sayur - sayuran, buah - buahan dan disempurnakan oleh susu. makanan 4 sehat 5 sempurna adalah makanan yang mengandung karbohidrat, protein, mineral, vitamin, dan lemak tak jenuh. ",
            "score": 0.77
        }
    ],
    "10": [
        {
            "answer": "membuat kita berfikiran jernih dan sehat ",
            "score": 0.08
        },
        {
            "answer": "Berfikir positif selalu membawa dampak positif bagi diri sendiri dan orang lain ",
            "score": 0.26
        },
        {
            "answer": "karena fikiran bisa mempengaruhi kondisi tubuh kita ",
            "score": 0.26
        },
        {
            "answer": "dapat menjaga segala macam penyakit. ",
            "score": 0.06
        },
        {
            "answer": "bila kita berpikir selalu positif tubuh kita akan merespon dengan perilaku dan pola hidup kita menjadi sehat ",
            "score": 0.24
        },
        {
            "answer": "ketika kita selalu berfikiran positif maka secara otomatis tubuh kita akan ikut menjadi lebih sehat. ",
            "score": 0.23
        }
    ],
    "11": [
        {
            "answer": "1. menambah kebugaran 2. kesehatan 3. membentuk otot 4. menjernihkan pikiran 5. sehat luar dalam ",
            "score": 0.45
        },
        {
            "answer": "Menyehatkan jantung,,merampingkan tubuh,mambakar lemak,membuat panjangf umur ",
            "score": 0.22
        },
        {
            "answer": "- Menyehatkan tubuh - Memperkuat otot-otot - Menjernihkan pikiran - Terhindar dari berbagai penyakit - Membentuk Metabolisme tubuh",
            "score": 0.47
        },
        {
            "answer": "-menjadi lebih sehat -terhindah dari penyakit -pikiran lebih jernih -punya banyak teman -otot lebih terbentuk",
            "score": 0.28
        },
        {
            "answer": "merefresh pikiran. melancarkan pernafasan. menjaga sirkulasi darah. menyehatkan jantung dan paru paru. ",
            "score": 0.19
        },
        {
            "answer": "- Membakar kolesterol - menguatkan otot - menyegarkan badan - menyegarkan pikiran - Mencegah penyakit",
            "score": 0.55
        }
    ],
    "12": [
        {
            "answer": "PSSI adalah persatuan sepakbola yang ada di indonesia. PSSI mengatur segala jadwal pertandingan, memberikan denda dsb. kepada klub yang ada di indonesia. ketua pssi adalah lanyalla matalitti ",
            "score": 0.43
        },
        {
            "answer": "PSSI adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepakbola di indonesia. PSSI bergabung dengan FIFA pda tahun 1952 kemudian dengan AFC pada tahun 1954. Ketua Umum PSSI saat ini adalah La Nyalla Mattalitti. ",
            "score": 0.72
        },
        {
            "answer": "setahuku itu adalah organisasi persatuan sepak nola se indonesia, selebihnya belum mengetahui. ",
            "score": 0.13
        },
        {
            "answer": "ersatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. ",
            "score": 0.3
        },
        {
            "answer": "PSSI adalah singkatan dari Persatuan Sepak Bola Seluruh Indonesia. PSSI merupakan organisasi yang mengatur olahraga sepak bola indonesia. Ketua PSSI saat ini adalah la nyala. ",
            "score": 0.51
        },
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertamanya adalah Ir. Soeratin Sosrosoegondo.PSSI bergabung dengan FIFA pada tahun 1952, kemudian dengan AFC pada tahun 1954. PSSI menggelar kompetisi Liga Indonesia setiap tahunnya, dan sejak tahun 2005, diadakan pula Piala Indonesia. Ketua Umum PSSI sejak 18 April 2015 adalah La Nyalla Mattalitti. ",
            "score": 0.88
        }
    ],
    "13": [
        {
            "answer": "Solo, 22 Januari 1993 dan tim saat ini Manor-Mercedes ",
            "score": 0.2
        },
        {
            "answer": "Tempat lahir jakarta ",
            "score": 0.07
        },
        {
            "answer": "Rio Heryanto merupakan seorang pebalap berkebangsaan Indonesia yang kini membalap di ajang Formula Satu bersama tim Manor Racing. Dia lahir di Solo, Jawa Tengah, 22 Januari 1993. ",
            "score": 0.68
        },
        {
            "answer": "rio haryanto adalah pembalap f1 pertama asia yang berasala dari indonesia ",
            "score": 0.27
        },
        {
            "answer": "pembalap formula 1 dan tempat lahir nya di indonesia ",
            "score": 0.2
        },
        {
            "answer": "Rio Haryanto adalah pembalap Formula One berasal dari Indonesia yang pertama menang mewakili Indonesia. ",
            "score": 0.42
        }
    ],
    "14": [
        {
            "answer": "untuk mengeblock bola agar tidak masuk ke dalam ",
            "score": 0.23
        },
        {
            "answer": "block dalam permainan bola voli adalah pertahanan dari smas lawan yang keadaan bola kembali dengan tiba-tiba dengan kecepatan penuh. posisi block biasanya di tengah. ",
            "score": 0.42
        },
        {
            "answer": "Block atau membendung merupakan suatu upaya pemain untuk menutup datangnya bola dari lawan dengan jangkauan tangan di atas net. ",
            "score": 0.48
        },
        {
            "answer": "Block dalam bola voli adalah merupakan teknik menghadang smash lawan dan posisi yang melakukan libero. ",
            "score": 0.48
        },
        {
            "answer": "block adalah salah satu cara yang digunakan pada voli untuk menghentikan smash dari pemain lawan. biasanya forward yang sering melakukan block ",
            "score": 0.3
        },
        {
            "answer": "Block adalah posisi membendung serangan lawan dengan mengulurkan tangan ke atas. ",
            "score": 0.41
        }
    ],
    "15": [
        {
            "answer": "pemain yang masuk lapangan. wasit. serta perwakilan pengawas pertandingan dari asosiasi sepakbola yang ada di negara nya ",
            "score": 0.0
        },
        {
            "answer": "- perangkat pertandingan sudah dinyatakan siap. - terdapat 2 tim yang bertanding dalam 2 x 45 menit - cuaca mendukung jalannya pertandingan. ",
            "score": 0.12
        },
        {
            "answer": "Pelanggaran, ",
            "score": 0.0
        },
        {
            "answer": "Lapangan Sepak Bola, peraturan penggunaan, jumlah pemain. ",
            "score": 0.02
        },
        {
            "answer": "- kedua kubu sudah siap - pelatih dan officialnya sudah siap - lapangan sudah siap dan tidak ada masalah",
            "score": 0.1
        },
        {
            "answer": "Dilakukan untuk membuka babak 1 dan 2 dan babak extra time jika ada. Dan juga kick off dilakukan bila terjadi gol (pihak yang kebobolan akan melakukan kick off) ",
            "score": 0.27
        }
    ],
    "16": [
        {
            "answer": "cristiano ronaldo lahir di lisbon, berkebangsaan portugal. pernah bermain di sporting lisbon, manchester united, dan sekarang bermain di real madrid. nomer punggung yang biasa digunakan adalah 7 dan sebutannya CR7 ",
            "score": 0.7
        },
        {
            "answer": "lahir 5 februari di madeira portugal. berkebangsaan portugal. klub saat ini Real Madrid, klub sebelumnya Manchester United, nomor punggung 7, sebutannya CR7. ",
            "score": 0.5
        },
        {
            "answer": "lahir di madrid,club real madrid ",
            "score": 0.23
        },
        {
            "answer": "portugal. real madrid. manchester united. 7. cr7. ",
            "score": 0.41
        },
        {
            "answer": "Cristiano Ronaldo merupakan atlet sepakbola asal portugas, Cristiano Ronaldo saat ini membela klub Real Madrid FC, Cristiano Ronaldo sebelumnya membela klub Manchester United, Cristiano Ronaldo menggunakan nomor punggung 7, Cristiano Ronaldo memiliki sebutan CR7. ",
            "score": 0.67
        },
        {
            "answer": "Cristiano Ronaldo dos Santos Aveiro, OIH (lahir di Funchal, Madeira, Portugal, 5 Februari 1985; umur 31 tahun) atau lebih dikenal Cristiano Ronaldo merupakan seorang pemain sepak bola Portugal. Ia dapat berposisi sebagai sayap kiri atau kanan serta penyerang tengah. Saat ini ia bermain untuk tim Spanyol, Real Madrid dan untuk tim nasional Portugal. Sebelum bermain untuk Real Madrid, ia pernah bermain di Sporting Lisboa dan Manchester United. Pemain yang kerap bernomor punggung 7 di lapangan hijau ini juga akrab dengan sebutan CR7. Klub Cristiano Ronaldo saat ini ada di Real Madrid. ",
            "score": 0.88
        }
    ],
    "17": [
        {
            "answer": "Gelandang bertahan atau disebut juga tukang angkut air, memiliki fungsi menjadi pembangun serangan pertama, perusak permainan lawan, dan pemain pertama yang menghadang serangan balik, Gelendang Tengah atau disebut Pemain tengah/gelandang bertugas menjaga sektor tengah permainan, mengatur ritme permainan, dan kadang-kadang membantu juga pertahanan, baik di tengah maupun sayap, Gelandang Sayap atau yang disebut Pemain sayap bertugas untuk memberikan dukungan serangan dari sektor sayap dan bertahan sewaktu-waktu apabila timnya diserang oleh lawan. ",
            "score": 0.46
        },
        {
            "answer": "keras , lunak , semangat ,lemas ",
            "score": 0.0
        },
        {
            "answer": "Striker sebagai penyerang, sayap, gelandang, back sebagai pemain bertahan, kiper sebagai penjaga gawang ",
            "score": 0.43
        },
        {
            "answer": "1. Striker 2. Keeper 3. Defend 4. Sayap kanan dan kiri ",
            "score": 0.27
        },
        {
            "answer": "kiper : penjaga gawang. defender : pemain bertahan. midfielder : pemain gelandang yang membantu defender atau striker. striker : pemain depan yang tugas utamanya mencetak gol ke gawang lawan ",
            "score": 0.53
        },
        {
            "answer": "striker, penjaga gawang, pertahanan, penyerang ",
            "score": 0.29
        }
    ],
    "18": [
        {
            "answer": "Kebersihan dari air kolam renang tersebut, Sering atau tidaknya air tersebut dikuras setidaknya seminggu dua kali, tidak tercampur kaporit. ",
            "score": 0.53
        },
        {
            "answer": "air bersih tidak berkaporitan tidak bau ",
            "score": 0.43
        },
        {
            "answer": "- Kebersihan kolam renang - fitur kolam renang - keamanan kolam renang - ukuran kolam renang - letak kolam renang - jenis kolam renang",
            "score": 0.59
        },
        {
            "answer": "1. Melihat kedalaman kolam renang. 2. Air jernih atau tidak/ bersih atau tidak 3. Keramaian ",
            "score": 0.53
        },
        {
            "answer": "kondisi air, kedalaman kolam, kelengkapan alat ",
            "score": 0.53
        },
        {
            "answer": "Warna air kolam renang, bau air kolam renang, keadaan bersih kotornya kolam renang, perwatan kolam renang. ",
            "score": 0.57
        }
    ],
    "19": [
        {
            "answer": "Tunggal putra, tunggal putri, Ganda putra, Ganda Putri, ganda campuran ",
            "score": 1.0
        },
        {
            "answer": "tunggal putra tunggal putri ganda putra ganda putri ganda campuran ",
            "score": 1.0
        },
        {
            "answer": "-Tunggal putra -Tunggal putri -ganda putra -ganda putri -ganda campuran",
            "score": 1.0
        },
        {
            "answer": "1. Partai tunggal putra 2. Partai tunggal putri 3. Partai ganda putra 4. Partai ganda putri 5. Partai ganda campuran ",
            "score": 0.93
        },
        {
            "answer": "tunggal putri. tunggal putra. ganda putra. ganda putri. ganda campuran ",
            "score": 1.0
        },
        {
            "answer": "nankatsu, rakuzan, inazuma, toho, karasuno ",
            "score": 0.0
        }
    ],
    "20": [
        {
            "answer": "Parkour atau Seni gerak adalah aktivitas yang bertujuan untuk berpindah dari satu tempat ke tempat lainnya, dengan efisien dan secepat-cepatnya, menggunakan prinsip kemampuan badan manusia. Itu berarti untuk menolong seseorang melintasi rintangan, yang bisa berupa apa saja di sekitar lingkungan dari cabang-cabang pohon dan batu-batuan hingga pegangan tangan dan tembok beton yang bisa dilatih di desa dan di kota. ",
            "score": 0.49
        },
        {
            "answer": "aktifitas yang bertujuan untu berpindah dari satu tempat ke tempat lainnya dengan efisien ",
            "score": 0.23
        },
        {
            "answer": "parkour adalah olahraga ekstrim. parkour biasa dilakukan ditempat yang tinggi dan ekstrim. ",
            "score": 0.28
        },
        {
            "answer": "olahraga yang mementingkan keindahan lompat dan panjat, biasanya bekerjanya di alam liar dan gedung kosong. ",
            "score": 0.47
        },
        {
            "answer": "Park=taman our=kami jadi Taman Kami ",
            "score": 0.0
        },
        {
            "answer": "olah raga exstrim yang dilakukan di tempat terbuka antara gedung ke gedung maupun jalan raya. ",
            "score": 0.3
        }
    ],
    "21": [
        {
            "answer": "Yang dimaksud fungsi partai politik sebagai sarana komunikasi politik.Partai politik menjalankan tugas menyalurkan berbagai pendapat dan aspirasi masyarakat kepada pemerintah. ",
            "score": 0.56
        },
        {
            "answer": "menyejahterakan masyarakat ",
            "score": 0.09
        },
        {
            "answer": "1. Politik sebagai jembatan antara masyarakat dengan pemerintah 2. Politik sebagai penampung aspirasai masyarakat ",
            "score": 0.44
        },
        {
            "answer": "fungsi partai politik adalah untuk mengajukan beberapa kandidatnya untuk diajukan kepada pemerintahan yang haqiqi. ",
            "score": 0.28
        },
        {
            "answer": "partai politik digunakan untuk memberikan calon pemilik kursi dalam sebuah pemilu. biasanya partai politik yang sudah mempunyai nama besar di kalangan masyarakat memberikan calon legislatif yang berkualitas. tapi tidak menutup kemungkinan partai politik yang belum mempunyai nama besar tidak bisa mendapat tempat di wakil rakyat ",
            "score": 0.31
        },
        {
            "answer": "Partai politik sebagai wadah aspirasi masyarakat untuk menyalurkan calon-calon pemimpin terutama dalam kepemimpinan negara. Mengusung calon-calon pemimpin bangsa melalui pemilihan dan kampanye. Dengan adanya partai politik maka akan terpilih bibit individual yang di usung untuk menjadi calon pemimpin. ",
            "score": 0.29
        }
    ],
    "22": [
        {
            "answer": "Kami bangsa Indonesia dengan ini menjatakan kemerdekaan Indonesia. Hal-hal jang mengenai pemindahan kekoeasaan d.l.l. diselenggarakan dengan tjara seksama dan dalam tempo jang sesingkat-singkatnja. Djakarta, hari 17 boelan 8 tahoen 05 Atas nama bangsa Indonesia. Soekarno/Hatta. ",
            "score": 0.85
        },
        {
            "answer": "kami putra putri bangsa indonesia ",
            "score": 0.08
        },
        {
            "answer": "Proklamasi kami bangsa indonesia menyatakan dengan ini menyatakan kemerdekaan ",
            "score": 0.27
        },
        {
            "answer": "Kami bangsa Indonesia dengan ini menyatakan kemerdekaanya Hal - Hal yang mengenai pemindahan kekuasaan dan lain- lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat - singkatnya. ",
            "score": 0.7
        },
        {
            "answer": "proklamasi kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia. hal hal yang mengenai pemindahan kekuasaan dan lain lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat singkatnya. jakarta 17 agustus 1945. ",
            "score": 0.87
        },
        {
            "answer": "Proklamasi Kami Bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia. Hal-hal yang mengenai pemindahan kekuasaan dan lain-lain, di laksanakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya. Jakarta, 17 Agustus 1945. Atas Nama Soekarno-Hatta ",
            "score": 0.91
        }
    ],
    "23": [
        {
            "answer": "Majapahit adalah sebuah kerajaan yang berpusat di Jawa Timur, Indonesia, yang pernah berdiri dari sekitar tahun 1293 hingga 1500 M. Kerajaan ini mencapai puncak kejayaannya menjadi kemaharajaan raya yang menguasai wilayah yang luas di Nusantara pada masa kekuasaan Hayam Wuruk, yang berkuasa dari tahun 1350 hingga 1389. Kerajaan Majapahit adalah kerajaan Hindu-Buddha terakhir yang menguasai Nusantara dan dianggap sebagai salah satu dari negara terbesar dalam sejarah Indonesia.[2] Menurut Negarakertagama, kekuasaannya terbentang di Jawa, Sumatra, Semenanjung Malaya, Kalimantan, hingga Indonesia timur, meskipun wilayah kekuasaannya masih diperdebatkan. ",
            "score": 0.77
        },
        {
            "answer": "kerajaan di pulau jawa ",
            "score": 0.1
        },
        {
            "answer": "Kerajaan di indonesia ",
            "score": 0.1
        },
        {
            "answer": "Kerajaan Majapahit adalah kerajaan terbesar di Indonesia pada Era kerajaan di Indonesia. ",
            "score": 0.28
        },
        {
            "answer": "kerajaan majapahit merupakan sebuah kerajaan di indonesia yang menyatukan seluruh indonesia bahkan sampai ke luar negeri. salah satu sumpah yang terkenal adalah sumpah palapa yang di deklarasikan oleh adipati gajah mada ",
            "score": 0.48
        },
        {
            "answer": "Masa kejayaan Kerajaan Majapahit pada saat patih Gajah Mada berkuasa. Kerajaan Majapahit berada pada wilayah Jawa Timur. Agama yang dianut pada saat masa kejayaannya adalah Hindu. ",
            "score": 0.58
        }
    ],
    "24": [
        {
            "answer": "Ketuhanan yang maha esa, Kemanusiaan yang adil dan beradab, Persatuan Indonesia, Kerakyatan yang dipimpin oleh hikmat kebikjasanaan dalam permusyarawatan perwakilan, Keadilan sosial bagi seluruh rakyat Indonesia ",
            "score": 0.98
        },
        {
            "answer": "ketuhanan yang maha esa kemanusiaan yang adil dan beradab persatuan indonesia kerakyatan yang di pimpin oleh hikmat kebijaksanaan dalam permusyarwatan perwakilan keadilan sosial bagi seluruh rakyat indonesia ",
            "score": 1.0
        },
        {
            "answer": "1. Ketuhanan yang maha esa 2. Kemanusiaan yang adil dan beradap 3. Persatuan indonesia 4. Kerakyatan yang di pimpin oleh hikmat kepicasanaan dan keadilan 5. Keadilan yang adil dan beradap ",
            "score": 0.74
        },
        {
            "answer": "1. Ketuhanan Yang Maha Esa, 2. Kemanusiaan Yang Adil dan Beradab, 3. Persatuan Indonesia, 4. Kerakyatan yang Dipimpin oleh Hikmat Kebijaksanaan dalam Permusyawaratan/Perwakilan, 5. Keadilan Sosial Bagi Seluruh Rakyat Indonesia. ",
            "score": 0.97
        },
        {
            "answer": "gotong royong sesama tetangga ",
            "score": 0.0
        },
        {
            "answer": "Kemanusiaan, Ketuhanan, Kesatuan, Musyawarah, Kesejahteraan ",
            "score": 0.27
        }
    ],
    "25": [
        {
            "answer": "Demokrasi merupakan suatu bentuk pemerintahan politik yang kekuasaan pemerintahannya berasal dari rakyat dan untuk rakyat. Baik secara langsung atau yang disebut demokrasi langsung dan melalui perwakilan atau yang disebut demokrasi perwakilan. Istilah ini berasal dari bahasa Yunani d?mokratía “kekuasaan rakyat”. ",
            "score": 0.45
        },
        {
            "answer": "dipilih dan memlilh dari rakyat ",
            "score": 0.09
        },
        {
            "answer": "Demokrasi adalah negara yang berasas dari demo dan kratos yang artinya semua kekuasaan dari rakyat untuk rakyat dan oleh rakyat ",
            "score": 0.26
        },
        {
            "answer": "negara demokrasi adalah Negara yang menganut bentuk dan system pemerintahan oleh rakyat ",
            "score": 0.29
        },
        {
            "answer": "negara demokrasi adalah negara yang berdiri dari rakyat, oleh rakyat, dan untuk rakyat. sebuah negara yang pemimpinnya dipilih oleh rakyat serta pengambilan keputusannya berdasarkan atas mufakat ",
            "score": 0.48
        },
        {
            "answer": "demokrasi adalah pemerintahan yang ditebtukan oleh pilihan rakyat, yang mana setiap warga negara memiliki hak dan kewajiban yang sama. peran masyarakat dalam pemerintahan demokrasi yaitu sebagai aktor penggerak utama, sesuai dengan istilah dari demokrasi berasal dari rakyat, oleh rakyat dan untuk rakyat. Peranan rakyat dalam demokrasi yaitu dalam bidang sospolhukam ",
            "score": 0.46
        }
    ],
    "26": [
        {
            "answer": "Masyarakat madani adalah kelembagaan sosial yang melindungi warga negara dari perwujudkan kekuasaan negara yang berlebihan. Masyarakat madani merupakan tiang utama dalam kehidupan politik berdemokratis. Wajib bagi setiap masyarakat madani yang tidak hanya melindungi warga negara dalam berhadapan dengan negara, namun masyarakat madani juga dapat merumuskan dan menyuarakan aspirasi masyarakat. ",
            "score": 0.23
        },
        {
            "answer": "masyarakat kuno ",
            "score": 0.05
        },
        {
            "answer": "Masyarakat yang sudah memiliki orientasi kedepan yang dapat merubah kehidupan menjadi lebih baik ",
            "score": 0.41
        },
        {
            "answer": "Masyarakat Madani (dalam bahasa Inggris: civil society) dapat diartikan sebagai suatu masyarakat yang beradab dalam membangun, menjalani, dan mamaknai kehidupannya ",
            "score": 0.52
        },
        {
            "answer": "masyarakat yang menjunjung tinggi mufakat ",
            "score": 0.26
        },
        {
            "answer": "Masyarakat madani adalah kumpulan atau kelompok dari masyarakat yang beradap, berkembang dan menumbuhkan sikap mandiri serta mampu memecahkan masalah secara kekeluargaan dan harmonis. ",
            "score": 0.26
        }
    ],
    "27": [
        {
            "answer": "Hukum Perdata, berdasarkan pendapat para ahli, secara sederhana adalah rangkaian peraturan-peraturan hukum yang mengatur hubungan hukum antara orang yang satu dengan orang yang lain, atau antara subyek hukum yang satu dengan subyek hukum yang lain, dengan menitik beratkan pada kepentingan perseorangan, dimana ketentuan dan peraturan dimaksud dalam kepentingan untuk mengatur dan membatasi kehidupan manusia atau seseorang dalam usaha untuk memenuhi kebutuhan atau kepentingan hidupnya. Hukum Pidana secara umum adalah keseluruhan aturan hukum yang memuat peraturan – peraturan yang mengandung keharusan, yang tidak boleh dilakukan dan/atau larangan-larangan dengan disertai ancaman atau sanksi berupa penjatuhan pidana bagi barang siapa yang melanggar atau melaksanakan larangan atau ketentuan hukum dimaksud. Sedangkan sanksi yang akan diterima bagi yang melanggarnya sudah ditentukan oleh peraturan perundang-undangan dimaksud. ",
            "score": 0.87
        },
        {
            "answer": "hukum perdata hukum daerah hukum idana hukum negara ",
            "score": 0.12
        },
        {
            "answer": "- ",
            "score": 0.0
        },
        {
            "answer": "Hukum perdata ialah aturan-aturan hukum yang mengatur tingkah laku setiap orang terhadap orang lain yang berkaitan dengan hak dan kewajiban yang timbul dalam pergaulan masyarakat maupun pergaulan keluarga. Hukum pidana adalah rangkaian peraturan-peraturan hukum yang mengatur hubungan hukum antara orang yang satu dengan orang yang lain ",
            "score": 0.46
        },
        {
            "answer": "hukum pidana adalah hukum yang ditulis dan disetujui oleh masyarakat sedangkan hukum perdata adalah hukum yang tidak tertulis tapi sudah ditaati oleh masyarakat setempat ",
            "score": 0.18
        },
        {
            "answer": "Hukum pidana menangani tentang hak-hak warna negara pada kategori pelanggaran hak orang lain seperti: hak hidup, hak bersosialisasi, hak mendapatkan hukum yang sama, hak politik, dan lainnya, sedangkan hak perdata adalah pelanggaran terhadap hak kepemilikan benda pada seseorang, seperti hak properti. ",
            "score": 0.28
        }
    ],
    "28": [
        {
            "answer": "Menjelaskan bahwa MEA mensyaratkan adanya penghapusan aturan-aturan yang sebelumnya menghalangi perekrutan tenaga kerja asing. ",
            "score": 0.13
        },
        {
            "answer": "masyarakat ekonomi asean ",
            "score": 0.2
        },
        {
            "answer": "Masyarakat Ekonomi Asea ",
            "score": 0.13
        },
        {
            "answer": "MEA adalah Masyarakat Ekonomi Asean, dimana setiap masyarakat Se Asean berhak melakukan kerja sama terhadap negara Sesama ASEAN ",
            "score": 0.48
        },
        {
            "answer": "masyarakat ekonomi asean adalah suatu kesepakatan ekonomi yang ditaati oleh wakil negara di ASEAN yang membolehkan perdaganngan dari negara lain bebas masuk ke negara yang dituju selama dalam lingkup ASEAN ",
            "score": 0.44
        },
        {
            "answer": "Masyarakat ekonomi asean. ",
            "score": 0.2
        }
    ],
    "29": [
        {
            "answer": "De Facto adalah pengakuan berdasarkan fakta dari negara seperti contoh( wilayah, pertahanan dll) ",
            "score": 0.23
        },
        {
            "answer": "pengakuan dari negara lain terhadap suatu negara unsur : -merdeka -memiliki wilayah -peraturan negara ",
            "score": 0.71
        },
        {
            "answer": "Pengakuan yang diakui dalam sebuah perjanjian de facto. ",
            "score": 0.13
        },
        {
            "answer": "Negara Dikatakan DeFacto jika negara lain mengakui suatu negara mengalami kemerdekaan. ",
            "score": 0.47
        },
        {
            "answer": "pengakuan resmi dari anggota yang tergabung pada PBB bahwa negara tersebut dapat dianggap suatu negara. unsur yang harus ada : masyarakat, wilayah negara, pengakuan merdeka ",
            "score": 0.48
        },
        {
            "answer": "pengakuan de facto adalah pengakuan dari negara lain, untuk sebuah negara yang baru lahir ",
            "score": 0.33
        }
    ],
    "30": [
        {
            "answer": "- Indonesia. - FILIPHINA - Malaysia - Thailand - Singapura - Brunei - Vietnam - Myanmar - KAMBOJA - Laos",
            "score": 0.9
        },
        {
            "answer": "indoenesia myanmar singapura ",
            "score": 0.28
        },
        {
            "answer": "indonesia, myanmar, thailan, brunai darusalam ,malaysia , hongkong ,cina , vietnam, timor leste. ",
            "score": 0.52
        },
        {
            "answer": "1. Indonesia 2. Vietnam 3. Malaysia 4. Laos 5. Singapura 6. Thailand 7. Philipina 8. Myanmar 9. Brunei Darussallam 10. Timor Leste ",
            "score": 0.86
        },
        {
            "answer": "Indonesia , Malaysia , timor leste , Thailand , singapura, brunei darrussalam , myanmar , laos , philipina , vietnam ",
            "score": 0.85
        },
        {
            "answer": "Malaysia, brunei, singapura, thailand, vietnam, indonesia, laos, vilipina, myanmar, kamboja ",
            "score": 0.9
        }
    ],
    "31": [
        {
            "answer": "Komputer adalah alat yang dipakai untuk mengolah data menurut prosedur yang telah dirumuskan. Kata computer pada awalnya dipergunakan untuk menggambarkan orang yang perkerjaannya melakukan perhitungan aritmatika, dengan atau tanpa alat bantu, tetapi arti kata ini kemudian dipindahkan kepada mesin itu sendiri. Asal mulanya, pengolahan informasi hampir eksklusif berhubungan dengan masalah aritmetika, tetapi komputer modern dipakai untuk banyak tugas yang tidak berhubungan dengan matematika. ",
            "score": 0.25
        },
        {
            "answer": "alat yang membantu manusia untuk mengerjakan pekerjaan ",
            "score": 0.25
        },
        {
            "answer": "Komputer adalah alat yang dipakai untuk mengolah data menurut prosedur yang telah dirumuskan. Kata computer pada awalnya dipergunakan untuk menggambarkan orang yang perkerjaannya melakukan perhitungan aritmatika, dengan atau tanpa alat bantu, tetapi arti kata ini kemudian dipindahkan kepada mesin itu sendiri. Asal mulanya, pengolahan informasi hampir eksklusif berhubungan dengan masalah aritmetika, tetapi komputer modern dipakai untuk banyak tugas yang tidak berhubungan dengan matematika. ",
            "score": 0.41
        },
        {
            "answer": "Komputer adalah alat yang dipakai untuk mengolah data menurut prosedur yang telah dirumuskan. Kata computer pada awalnya dipergunakan untuk menggambarkan orang yang perkerjaannya melakukan perhitungan aritmatika, dengan atau tanpa alat bantu, tetapi arti kata ini kemudian dipindahkan kepada mesin itu sendiri. ",
            "score": 0.31
        },
        {
            "answer": "komputer adalah alat komputasi elektronik. yang mana berguna untuk meringankan pekerjaan manusia dalam proses perhitungan, pengolahan data, dan lainnya. ",
            "score": 0.24
        },
        {
            "answer": "Komputer adalah sebuah alat yang digunakan untuk manipulasi data, komputer berisi hardware, software, dan brainware. ",
            "score": 0.12
        }
    ],
    "32": [
        {
            "answer": "Semakin maraknya penggunaan TIK akan semakin membuka lapangan pekerjaan,Bisnis yang berbasis TIK atau yang biasa disebut e-commerce dapat mempermudah transaksi-traansaksi bisnis suatu perusahaan atau peroranga, Dengan fasilitas pemasangan iklan di internet pada situs-situs tertentu akan mempermudah kegiatan promosi dan pemasaran suatu produk. ",
            "score": 0.26
        },
        {
            "answer": "praktis, memudahkan ",
            "score": 0.1
        },
        {
            "answer": "Menghemat waktu karena pesan lebih cepat diterima oleh penerima pengirim tidak perlu menunggu lama agar pesannya dibaca oleh penerima, Menghemat tenaga dan biaya karena pengirim tidak perlu datang ke kantor pos untuk mengirim surat, Menghemat biaya karena dengan internet messenger dapat melakukan komunikasi jarak jauh, Dapat bertatapan langsung dengan lawan bicara jika komputernya dilengkapi dengan webcam, yaitu alat yang berupa kamera, Memudahkan pencarian dokumen, karena dokumen tersimpan dengan rapi dan lebih aman jika dibandingkan dengan penyimpanan secara manual. ",
            "score": 0.43
        },
        {
            "answer": "1. untuk pengembang bisnis 2. untuk memperluas bisnis 3. untuk mengenalkan bisnis kita ",
            "score": 0.22
        },
        {
            "answer": "efisien, hemat, cepat, dan efektif ",
            "score": 0.24
        },
        {
            "answer": "Kegiatan bisnis mudah berjalan, tidak ada batas jarak antara penjual dan pembeli, tidak ada batas waktu antara penjual dan pembeli. ",
            "score": 0.32
        }
    ],
    "33": [
        {
            "answer": "Hardware adalah perangkat keras pada komputer yang dapat digunakan untuk membantu penggunanya.contohnya keyboard, mouse, joystik, headset, scanner. ",
            "score": 0.47
        },
        {
            "answer": "hardware merupakan perangkat keras ",
            "score": 0.25
        },
        {
            "answer": "engertian Hardware atau Perangkat Keras adalah komponen pada komputer yang dapat terlihat dan disentuh secara fisik. Jadi, rupa secara fisik dari komputer dapat kita sebut sebagai Hardware atau Perangkat Keras. Contoh dari Hardware adalah printer, mouse ",
            "score": 0.57
        },
        {
            "answer": "hardware adalah perangkat keras yang terdapat pada perangkat komputer. contoh 1. Keyboard , 2. Mouse, 3. Speaker, 4. Webcam, 5. Controller ",
            "score": 0.5
        },
        {
            "answer": "hardware adalah perangkat keras. contoh : harddisk, keyborad, mouse, usb flashdisk, motherboard ",
            "score": 0.47
        },
        {
            "answer": "Hardware adalah perangkat keras dari komputer, contohnya adalah CPU, mouse, keyboard, headseat, monitor. ",
            "score": 0.53
        }
    ],
    "34": [
        {
            "answer": "Data adalah sebuah fakta atau serangkaian fakta yang mewakili suatu kejadian. Contoh: umur, nilai ujian, warna mobil, ukuran sepatu, jenis rambut. Informasi adalah hasil pemrosesan dari data yang telah terkumpul sehingga memiliki arti dalam suatu konteks tertentu. Sedangkan Pengetahuan adalah hasil pengolahan informasi sehingga menjadi bermanfaat. ",
            "score": 0.82
        },
        {
            "answer": "data isi informasi ",
            "score": 0.08
        },
        {
            "answer": "Data adalah sesuatu yang belum mempunyai arti bagi penerimanya dan masih memerlukan adanya suatu pengolahan. Informasi adalah data yang telah diolah menjadi sebuah bentuk yang berarti bagi penerima dan bermanfaat dalam pengambilan keputusan baik untuk saat ini maupun yang akan datang. informasi adalah sesuatu yang dapat diketahui, namun ada pula yang menekankan informasi sebagai transfer pengetahuan. ",
            "score": 0.57
        },
        {
            "answer": "Data adalah sekumpulan fakta yang berupa angka, huruf, gambar, dan gambar bergerak yang belum mempunyai arti / makna. Informasi adalah sekumpulan data yang benar (bukan opini / gosip) yang sudah mempunya arti / makna untuk kita terima. Pengetahuan adalah informasi yang di terima otak untuk diolah dan dicerna, agar sebagian informasi yang penting / berguna bagi otak untuk disimpan. Untuk kemudian otak akan memberi sikap apa yang harus kita lakukan. ",
            "score": 0.45
        },
        {
            "answer": "data adalah bahan baku informasi, informasi adalah hasil pengolahan dan manipulasi data, pengetahuan adalah ilmu yang di dapat setelah kita menerima data dan informasi. ",
            "score": 0.42
        },
        {
            "answer": "Data adalah sumber dari informasi, informasi adalah kumpulan data yang bermakna, sedangkan pengetahuan adalah ilmu yang di dapat dari informasi. ",
            "score": 0.43
        }
    ],
    "35": [
        {
            "answer": "Dalam buku E-Waste: Sampah Elektronik (2015), penulis Rafa Jafar memberikan tips bagaimana memperlakukan barang bekas atau e-waste sebelum akhirnya berakhir di dropbox. Ada langkah kecil yang dapat dilakukan untuk mengurangi sampah elektronik, seperti jual tambah, membawa ke tukang servis, memberikan ke orang lain yang membutuhkan, atau dikumpulkan untuk diberikan ke tempat pengolah e-waste. ",
            "score": 0.26
        },
        {
            "answer": "- disimpan - di daur ulang - dijadikan pajangan",
            "score": 0.12
        },
        {
            "answer": "-Dengan melakukan scaning menggunakan software",
            "score": 0.0
        },
        {
            "answer": "dibuar kerajinan , dikubur , disimpan ",
            "score": 0.09
        },
        {
            "answer": "daur ulang menjadi produk baru, dilebur, dijadikan bahan campuran ",
            "score": 0.2
        },
        {
            "answer": "Menghapus sampah elektronik, memblokir sampah elektronik, tidak membuat sampah elektronik. ",
            "score": 0.21
        }
    ],
    "36": [
        {
            "answer": "Merupakan memory yang datanya dapat ditulis serta dihapus,tetapi akan hilang saat kehilangan power kondisi off serta membutuhkan satu daya dalam mempertahankan memory. ",
            "score": 0.87
        },
        {
            "answer": "memory jangka pendek ",
            "score": 0.11
        },
        {
            "answer": "Memory volatile adalah memori yang datanya dapat ditulis atau dihapus, dan data akan hilang ketika tidak mendapat power / daya. Memory jenis ini hanya untuk penyimpanan data sementara saja, bukan untuk jangka waktu yang lama. Contoh dari memory volatile adalah RAM (Random Access Memory) digunakan sebagai memori utama untuk menyimpan program-program atau data-data yang sedang digunakan atau diperlukan oleh CPU saat dibutuhkan saja (sementara). ",
            "score": 0.73
        },
        {
            "answer": "Volatile memory merupakan memory yang datanya dapat ditulis serta dihapus,tetapi akan hilang saat kehilangan power (kondisi off) serta membutuhkan satu daya dalam mempertahankan memory. ",
            "score": 0.87
        },
        {
            "answer": "-Volatile memory adalah memory yang datanya dapat ditulis dan dihapus ,tetapi hilang saat kehilangan power (kondisi off) dan membutuhkan catu daya Dalam mempertahankan memory.",
            "score": 0.88
        },
        {
            "answer": "Volatile memory adalah tempat penyimpanan data volatile. ",
            "score": 0.27
        }
    ],
    "37": [
        {
            "answer": "Liquid Crystal Display, Central Processing Unit, Global Positioning System. ",
            "score": 0.87
        },
        {
            "answer": "liquid central display ",
            "score": 0.23
        },
        {
            "answer": "GPU atau sering juga disebut VGA adalah saalah satu hardware pendukung bagi para desainer dan gamer yang memang kebutuhan grafisnya lebih berat daripada VGA Onboard yang sudah ada dari Mainboard. GPU kepanjangan dari Graphic Processing Unit. Singkatan GPU dan CPU memang tidak jauh berbeda, fungsi utama dari GPU itu sendiri memang di khususkan untuk mem-proses penggunaan grafik yang memang berat dan VGA Onboard tidak sanggup untuk menjalankan kebutuhan grafik tinggi tersebut, namun bukan berarti VGA Onboard sekarang tidak cukup untuk menjalakan beberapa penggunaan grafis grafik sebatas 3D biasa, CPU kepanjangannya adalah Central Processing Unit. CPU bertanggung jawab untuk melakukan semua dari perhitungan matematika yang diperlukan oleh komputer agar dapat berfungsi dengan baik. Dikarenakan komputer tidak dapat berfungsi tanpa CPU (yang mungkin juga disebut sebagai central processor atau hanya prosesor saja), tidak jarang terdengar orang merujuk ke CPU sebagai \"otak\" dari sebuah komputer, GPS atau Global Positioning System dalam pengertian sederhana adalah salah satu sistem yang akan membantu kita untuk mengetahui posisi kita berada saat ini. GPS bekerja dengan menstransmisikan sinyal dari satelit ke perangkat GPS (handphone atau Blackberry yang dilengkapi teknologi GPS misalnya). Untuk memperoleh detil posisi yang seakurat mungkin, GPS sebaiknya digunakan di ruang terbuka Penggunaan GPS di dalam ruangan, hutan ataupun di tempat yang banyak gedung-gedung tinggi, akan membuat GPS bekerja kurang akurat ",
            "score": 0.25
        },
        {
            "answer": "LCD : Liquid Crystal Display CPU : Central Processing Unit GPS : Global Positioning System ",
            "score": 1.0
        },
        {
            "answer": "- LCD = Liquid Crystal Display - CPU = Central Processing Unit - GPS = Global Positioning System",
            "score": 1.0
        },
        {
            "answer": "LCD adalah Liquied Control Desktop, CPU adalah Control Processor Unit, GPS adalah Google Proyektor Satelit. ",
            "score": 0.28
        }
    ],
    "38": [
        {
            "answer": "Cupcake , Donut, Eclair, Froyo, Gingerbread, Honeycomb, Ice Cream Sandwich, Jelly Bean, dan KitKat. ",
            "score": 0.88
        },
        {
            "answer": "Android donat, ecliyer, froyo, gingabread, ice cream sandwith, jellybean, kitkat, lolypop, marshmallo ",
            "score": 0.56
        },
        {
            "answer": "android cupcake ",
            "score": 0.1
        },
        {
            "answer": "Donut , eclair , froyo , gingerbread , honeycomb , icecream sandwich , jellybean , kitkat , lollipop , marsmallow ",
            "score": 0.88
        },
        {
            "answer": "cupcake, donut, eclair, froyo, gingerbread,honeycomb, ice cream sandwich, jellybean, KitKat, lollipop, marshmellow, nuttelo. ",
            "score": 0.88
        }
    ],
    "39": [
        {
            "answer": "Pada topologi ring setiap komputer di hubungkan dengan komputer lain dan seterusnya sampai kembali lagi ke komputer pertama, dan membentuk lingkaran sehingga disebut ring, topologi ini berkomunikasi menggunakan data token untuk mengontrol hak akses komputer untuk menerima data, misalnya komputer 1 akan mengirim file ke komputer 4, maka data akan melewati komputer 2 dan 3 sampai di terima oleh komputer 4. ",
            "score": 0.33
        },
        {
            "answer": "jaringan dengan kabel ",
            "score": 0.18
        },
        {
            "answer": "Lan adalah local area network adalah topologi jaringan yang memiliki lingkup lokal. Contoh star, bus, tree ",
            "score": 0.49
        },
        {
            "answer": "LAN adalah Local Area Network, 1. Topologi Bus 2. Topologi Star 3. Topologi RIng ",
            "score": 0.49
        },
        {
            "answer": "topologi jaringan LAN adalah model topologi dalam pengaturan kabel Lan. contoh : ring, bus, tree ",
            "score": 0.32
        },
        {
            "answer": "Topologi jaringan LAN (Local Area Network) adalah sebuah areal lokal jaringan dan contohnya UTP, UDP, Telnet, Ssh ",
            "score": 0.27
        }
    ],
    "40": [
        {
            "answer": "spesifikasi industri untuk jaringan kawasan pribadi (personal area networks atau PAN) tanpa kabel. Bluetooth menghubungkan dan dapat dipakai untuk melakukan tukar-menukar informasi di antara peralatan-peralatan. ",
            "score": 0.48
        },
        {
            "answer": "Bluetooth adalah sebuah media yang di gunakan untuk berbagi (share) data. ",
            "score": 0.26
        },
        {
            "answer": "digunakan untuk transfer data berupa file dan data ",
            "score": 0.29
        },
        {
            "answer": "Bluetooth adalah spesifikasi industri untuk jaringan kawasan pribadi (personal area networks atau PAN) tanpa kabel. Bluetooth menghubungkan dan dapat dipakai untuk melakukan tukar-menukar informasi di antara peralatan-peralatan. ",
            "score": 0.52
        },
        {
            "answer": "bluetooth adalah spesifikasi industri untuk jaringan dengan kawasan pribadi / PAN tanpa kabel yang berfungsi untuk melakukan tukar menukar informasi antara gadget yang memiliki konektivitas bluetooth. ",
            "score": 0.46
        }
    ]
}