{
    "2": [
        {
            "answer": "- telur menyediakan protein berkualitas tinggi Sebutir telur setidaknya mengandung 6,5 gram protein - baik untuk kesehatan mata Telur juga mengandung Lutein and Zeaxanthin, dua antioksidan yang memegang peranan penting dalam kesehatan mata - telur Mengand",
            "score": 0.48
        },
        {
            "answer": "Telur Mengandung Sangat Banyak Nutrisi,Telur Menyediakan Proten Berkualitas Tinggi,Telur Baik untuk Kesehatan Mata,Telur Mengandung Kolin, Baik untuk Kesehatan & Perkembangan Otak,Telur Tidak Meningkatkan Kolesterol dalam Tubuh,Telur Meningkatkan Level HDL dalam Tubuh,Telur Membantu Menurunkan Berat Badan,Telur Baik untuk Melindungi Tulang,Telur Baik untuk Rambut dan Kuku ",
            "score": 0.55
        },
        {
            "answer": "1. Protein tinggi Telur merupakan sumber protein hewani yang baik, yang lebih baik dari daging tanpa lemak, unggas dan ikan. Lebih dari setengah protein pada telur, pada kenyataannya berasal dari putih telur. Putih telur tunggal menyuguhkan 4 g protein tanpa lemak, kecuali apabila dimasak dengan cara digoreng dengan minyak berminyak atau mentega. Tidak hanya manfaat buah-buahan sehat yang mampu mengurangi resiko penyakit jantung, namun juga didapat dari sumber protein rendah lemak seperti putih telur. 2. Bebas Kolesterol Kolesterol di dalam telur hanya ditemukan dalam kuning telur, putih telur bebas kolesterol. Jadi, jika anda memiliki masalah dengan kadar kolesterol yang tinggi, putih telur adalah pilihan yang sehat. Namun hanya makan putih telur, memastikan bahwa darah tidak menyerap kelebihan kolesterol. Hanya dengan memakan putih telur akan memastikan asupan kalori yang cukup namun tetap mendapatkan nutrisi yang cukup. 3. Sumber Mikronutrien Meskipun sejumlah nutrisi ada di dalam sebutir telur, namun sumber yang lebih baik dari vitamin dan mineral terdapat dalam putih telur. 100 gram putih telur memberikan nutrisi, 0,4 miligram riboflavin, yaitu hampir sama yang terdapat dalam telur utuh. Telur utuh adalah sumber yang baik dari besi, fosfor, folat dan vitamin A, B-12 dan D. 4. Rendah Kalori Makanan rendah kalori sangat baik untuk menjaga berat badan. Pilihan terhadap protein telur putih akan membantu tubuh mengontrol asupan kalori. Satu porsi putih telur, dengan ukuran yang lebih masuk akal dari empat putih telur akan menyediakan 68 kalori, yang secara signifikan dapat meningkatkan rasa kenyang dan merupakan kabar baik ketika mulai mengatur berat badan yang sehat seperti yang ada pada manfaat apel untuk diet. ",
            "score": 0.45
        },
        {
            "answer": "-Sebagai sumbar tenaga -pembentukan otot -memiliki banyak kandungan nutrisi -kaya akan Protein",
            "score": 0.33
        },
        {
            "answer": "4 manfaat telur untuk kesehatan : - sebagai sumber protein untuk pertumbuhan - tidak membuat kolesterol - bagus untuk kesehatan mata - mengandung vitamin B sebagai sumber folat ",
            "score": 0.48
        },
        {
            "answer": "Menambah energi, Membantu meningkatkan daya ingat, Meningkatkan daya tahan tubuh, Membantu mengusir penyakit jiwa dan raga. ",
            "score": 0.12
        },
        {
            "answer": "- mengembalikan energi tubuh - menjaga Kesehatan kulit - mengandung vitamin - mengandung Protein",
            "score": 0.48
        },
        {
            "answer": "- untuk menambah nutrisi dalam tubuh kita. karena Telur memiliki sangat banyak nutrisi. - untuk sumber Protein yang berkualitas tinggi - untuk menyehatkan Mata kita. - tidak Meningkatkan kolesterol dalam tubuh.",
            "score": 0.49
        },
        {
            "answer": "- banyak mengandung banyak nutrisi - banyak Protein yang tinggi - baik untuk Kesehatan Mata - membantu menurunkan Berat Badan",
            "score": 0.19
        },
        {
            "answer": "sumber protein, sumber kalsium, menambah energi, membantu meningkatkan daya ingat. ",
            "score": 0.27
        },
        {
            "answer": "- Telur Mengandung Sangat Banyak Nutrisi telur mengandung cukup vitamin E, vitamin K, zat besi, kalsium, seng (zync), serta beberapa mineral lain dalam jumlah yang lebih kecil. - Telur Menyediakan Proten Berkualitas Tinggi Sebutir telur setidaknya mengand",
            "score": 0.28
        },
        {
            "answer": "Sebagai masker ",
            "score": 0.21
        },
        {
            "answer": "- Telur Mengandung Sangat Banyak Nutrisi. Telur juga mengandung cukup vitamin E, vitamin K, zat besi, kalsium, seng (zync), serta beberapa mineral lain dalam jumlah yang lebih kecil. - Telur Menyediakan Protein Berkualitas Tinggi. Telur mampu memberikan t",
            "score": 0.23
        },
        {
            "answer": "- daya tahan tubuh - Meningkatkan Protein pada tubuh - tubuh menjadi sehat - tidak mudah lesu",
            "score": 0.21
        },
        {
            "answer": "Penambah protein, penambah stamina, kekebalan tubuh, kesehatan mata ",
            "score": 0.29
        },
        {
            "answer": "untuk kesehatan mata, kesehatan gigi, hati dan ginjal ",
            "score": 0.25
        },
        {
            "answer": "Sumber protein, sumber tenaga, penambah daya tahan tubuh, menjaga kesehatan tubuh. ",
            "score": 0.32
        },
        {
            "answer": "sumber protein,sumber tenaga,mencerdaskan otak, menyehatkan mata ",
            "score": 0.32
        },
        {
            "answer": "mengandung banyak nutrisi menyediakan protein berkualitas tinggi untuk kesehatan mata mengandung kolin, baik untuk kesehatan dan perkembangan otak ",
            "score": 0.36
        },
        {
            "answer": "memenuhi protein tubuh , membuat energi didalam tubuh , daya tahan tubuh , dan vitamin untuk tubuh ",
            "score": 0.3
        },
        {
            "answer": "sebagai sumber protein, penambah daya tahan tumbuh ",
            "score": 0.21
        },
        {
            "answer": "- Sebagai pemasok Protein - pretin digunakan untuk enzim - Protein baik untuk Kesehatan dan daya tahan tubuh - membantu menjaga perkembangan sel",
            "score": 0.23
        },
        {
            "answer": "Kegunaan Telur sebagai penambah massa otot, sebagai sumber protein hewani tubuh, mengandung Omega 3 dan 6, Telur adalah sumber yang juga terkenal kaya protein, selain kalori dan lemak. Protein adalah blok pembangun penting dari tulang, otot, tulang rawan, kulit, dan darah. Tubuh juga menggunakan Protein untuk membangun dan memperbaiki jaringan tubuh, serta memproduksi enzim, hormon dan zat kimia tubuh lainnya . Namun tidak seperti lemak dan karbohidrat, tubuh tidak dapat menyimpan protein. Artinya protein harus selalu didapatkan oleh tubuh setiap hari dari makanan, salah satunya adalah dari telur. Dengan demikian, telur bisa menjadi pengganti yang baik bagi yang sedang mengurangi karbohidrat untuk menurunkan berat badan berlebih . ",
            "score": 0.43
        },
        {
            "answer": "menjaga stamina. membentuk otot. protein yang baik untuk tubuh. ",
            "score": 0.22
        },
        {
            "answer": "1. menambah vitamin dalam tubuh 2. meningkatkan kepintaran 3. menambah gizi 4. memberikan kesehatan ",
            "score": 0.12
        },
        {
            "answer": "-untuk menambah vitamn c -untuk menambah karbohidrat -untuk menambah sel darah putih -untuk menambha gizi ",
            "score": 0.12
        },
        {
            "answer": "Endok Endok Endok Endok ",
            "score": 0.0
        },
        {
            "answer": "sumber vitamin, sumber protein, sumber gizi, dan lemak. ",
            "score": 0.21
        },
        {
            "answer": "vitamin ",
            "score": 0.0
        },
        {
            "answer": "-untuk memberikan Protein bagi tubuh -untuk manjadikan tubuh kuat -Meningkatkan kekebalan tubuh -memberikan gizi",
            "score": 0.26
        },
        {
            "answer": "sumber protein sumber vitamin sumber gizi dan lemak ",
            "score": 0.21
        },
        {
            "answer": "sebagai sumber protein sebagai sumber lemak sebagai bahan makanan sumber vitamin ",
            "score": 0.13
        },
        {
            "answer": "1. Sumber makanan. 2. Sumber energi. 3. Sumber protein. 4. Sumber lemak. ",
            "score": 0.18
        },
        {
            "answer": "sumber protein yang digunakan oleh tubuh, untuk sumber karbohidrat karena di putih telur sebagai sumber karbohodrat, untuk mnghindari penyakit lapar, sebagai kekuatan agar tubuh berkembang ",
            "score": 0.11
        },
        {
            "answer": "Telur mengandung banyak protein yang berfungsi sebagai nutrisi hewani bagi kesehatan. Telur juga mengandung Vitamin E yang bermanfaat sebagai kesehatan kulit. Telur mengandung lemak yang bermanfaat sebagai penambah enegeri dalam tubuh. Putih telur digunakan sebagai masker wajah yang bermanfaat untuk memutihkan kulit wajah dan menghilangkan komedo ",
            "score": 0.47
        },
        {
            "answer": "telur mengandung nutrisi penting bagi kesehatan tubuh nutrisi-nutrisi tersebut kaya tinggi protein kuning telur mengandung lemak kuning telur mengandung 1,33gram kolestelor per 100gram ",
            "score": 0.23
        },
        {
            "answer": "kuning telur mengandung banyak vitamin,telur mengandung nutrisi,kuning telur mengandung 1,33gram ",
            "score": 0.09
        },
        {
            "answer": "memiliki kandungan protein untuk proses pertumbuhan, dapat memperlancar proses pencernaan, menambah energi, untuk kesehatan tulang ",
            "score": 0.14
        },
        {
            "answer": "manfaat telur sebagai kandungan protein, putih telur dapat menghilangkan komedo di wajah, mengurangi kerutan, mengenyangkan. ",
            "score": 0.37
        },
        {
            "answer": "sumber protein putih telur sebagai sumber kalsium yang baik untuk tulang kuning telur sebagai penambah darah baik bagi kulit ",
            "score": 0.23
        },
        {
            "answer": "sumber pelengap kebutuhan gizi, meningkatkan fungsi otak, meningkatkan HDL, kesehatan jatung dan kardiovaskular ",
            "score": 0.08
        },
        {
            "answer": "Sumber protein, menghilangkan sakit pada tubuh, mencerdaskan otak ",
            "score": 0.08
        },
        {
            "answer": "1) Sebagai protein untuk tubuh 2) Bisa sebagai kalsium untuk tubuh 3) sebagai sumber vitamin 4) kuning telurnya sangat bagus untuk tubuh ",
            "score": 0.22
        },
        {
            "answer": "- memberi tenaga - menjaga metabolisme - membuat kenyang - sumber vitamin",
            "score": 0.12
        },
        {
            "answer": "sebagai bahan rebutan anak kecil, sebagai penambah lauk-pauk, sebagai penambah protein, bisa juga digunakan sebagai jamu. ",
            "score": 0.08
        },
        {
            "answer": "- Telur baik untuk Kesehatan Mata - Telur mengandun kolin yang baik untuk Kesehatan otak - Telur baik untuk rambut dan kuku - sumber Protein",
            "score": 0.33
        },
        {
            "answer": "Mengandung Sangat Banyak Nutrisi, Menyediakan Proten Berkualitas Tinggi , Baik untuk Kesehatan Mata , Mengandung Kolin, Baik untuk Kesehatan & Perkembangan Otak , Tidak Meningkatkan Kolesterol dalam Tubuh , Meningkatkan Level HDL (Kolesterol “Baik”) dalam Tubuh , Membantu Menurunkan Berat Badan , Melindungi Tulang , Baik untuk Rambut dan Kuku . ",
            "score": 0.4
        },
        {
            "answer": "mencegah ketombe ",
            "score": 0.0
        },
        {
            "answer": "1. dapat di gunakan untuk masker wajah 2. untuk lauk pauk 3. untuk menambah protein tubuh 4. putih telur untuk kalsium tulang ",
            "score": 0.27
        },
        {
            "answer": "untuk lauk pauk, untuk nutrisi tubuh, untuk menjaga kesehatan, untuk mengenyangkan perut ",
            "score": 0.1
        },
        {
            "answer": "4 Manfaat telur: -untuk sumber protein -untuk menjaga kesehatan otot dan menjaga perkembangan otot -untuk menjaga kesehatan otak -untuk memelihara imunitas tubuh ",
            "score": 0.23
        },
        {
            "answer": "telur mengandung sangat banyak nutrisi, menyediakan protein berkualitas tinggi, kesehatan mata, pengembangan otak ",
            "score": 0.27
        },
        {
            "answer": "Sumber protein,Nutrisi untuk pembentukan massa otot,bermanfaat untuk pembentukan tulang,serta membuat pembentukan sel-sel baru ",
            "score": 0.1
        },
        {
            "answer": "untuk daya tahan tubuh , memperlancar penceraaan , menambah protein untuk tubuh , untuk menambah vitamin ",
            "score": 0.2
        },
        {
            "answer": "mempercerah wajah bila dipakai untuk masker, menambah kadar protein, membuat perut kenyang, melengkapi nutrisi yang dibuthkan tubuh ",
            "score": 0.27
        },
        {
            "answer": "untuk kesehatan untuk tenaga ",
            "score": 0.02
        },
        {
            "answer": "menghilangkan komedo memutihkan kulit mencerahkan kulit obat ",
            "score": 0.23
        }
    ],
    "12": [
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertamanya adalah Ir. Soeratin Sosrosoegondo. PSSI bergabung dengan FIFA pada tahun 1952, kemudian dengan AFC pada tahun 1954. PSSI menggelar kompetisi Liga Indonesia setiap tahunnya, dan sejak tahun 2005, diadakan pula Piala Indonesia. Ketua Umum PSSI sejak 18 April 2015 adalah La Nyalla Mattalitti. ",
            "score": 0.88
        },
        {
            "answer": "Persatuan Sepakbola Seluruh Indonesia ialah federasi sepakbola Indonesia yang menaungi klub klub bola di seluruh Indonesia. Menangani permasalahan dan kemajuan sepakbola di Indonesia. Ketua Umum saat ini bernama La Nyalla Mattaliti sedang terkena kasus. ",
            "score": 0.46
        },
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. ketua umum sekarang La Nyalla Mataliti ",
            "score": 0.55
        },
        {
            "answer": "organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertamanya adalah Ir. Soeratin Sosrosoegondo, FIFA pada tahun 1952, kemudian dengan AFC pada tahun 1954. PSSI menggelar kompetisi Liga Indonesia setiap tahunnya, dan sejak tahun 2005, diadakan pula Piala Indonesia.La Nyalla Mattalitti ",
            "score": 0.73
        },
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. ketua umum PSSI saat ini adalah DJOHAR ARIFIN HUSSEIN. ",
            "score": 0.45
        },
        {
            "answer": "organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola Presiden PSSI : La Nyalla Mattalitti ",
            "score": 0.46
        },
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. ketua umum saat ini Djohar Arifin Husin ",
            "score": 0.4
        },
        {
            "answer": "Persatuan sepak bola seluruh indonesia adalah organisasi yang membawahi sepak bola. Di ketua oleh La nnyala ",
            "score": 0.4
        },
        {
            "answer": "PSSI adalah singkatan dari Persatuan Sepak Bola Seluruh Indonesia. PSSI merupakan organisasi yang mengatur olahraga sepak bola indonesia. Ketua PSSI saat ini adalah la nyala. ",
            "score": 0.51
        },
        {
            "answer": "PSSI adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepakbola di indonesia. PSSI bergabung dengan FIFA pda tahun 1952 kemudian dengan AFC pada tahun 1954. Ketua Umum PSSI saat ini adalah La Nyalla Mattalitti. ",
            "score": 0.72
        },
        {
            "answer": "PSSI adalah organisasi yang menaungi olahraga sepak bola di negara Indonesia dan memiliki ketua yang bernama Lanyala Mataliti. ",
            "score": 0.38
        },
        {
            "answer": "SSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertamanya adalah Ir. Soeratin Sosrosoegondo. PSSI bergabung dengan FIFA pada tahun 1952, kemudian dengan AFC pada tahun 1954. PSSI menggelar kompetisi Liga Indonesia setiap tahunnya, dan sejak tahun 2005, diadakan pula Piala Indonesia. Ketua Umum PSSI sejak 18 April 2015 adalah La Nyalla Mattalitti. ",
            "score": 0.88
        },
        {
            "answer": "PSSI adalah organisasi yang menaungi olah raga sepak bola di negara indonesia dan memiliki ketua yang bernama Lanyala Mataliti ",
            "score": 0.38
        },
        {
            "answer": "PSSI yg sekarang tidak bertanggung jawab atas bola , PSSI persatuan sepak bola seluruh indonesia tetapi tidak mengatur bola pada indonesia sampai di berikan sanksi oleh fifa karena ulahnya PSSI itu sendiri ",
            "score": 0.4
        },
        {
            "answer": "pssi adalah singkatan dari persatuan sepakbola seluruh indonesia ",
            "score": 0.2
        },
        {
            "answer": "PSSI adalah Organisasi Persatuan Sepak Bola Seluruh Indonesia, organisasi yang tergabung yaitu MENPORA dan ketua umum saat ini Lanyala Mataliti. ",
            "score": 0.3
        },
        {
            "answer": "Persatuan Sepakbola Seluruh Indonesia dan diketuai oleh La Nyala Mata Liti ",
            "score": 0.25
        },
        {
            "answer": "persatuan sepak bola seluruh indonesia, seluruh club sepak bola indonesia, ketua tidak tau ",
            "score": 0.22
        },
        {
            "answer": "PSSI adalah induk olahraga sepak bola Indonesia yang diketuai La Nyala matalliti ",
            "score": 0.28
        },
        {
            "answer": "PSSI adalah persatuan sepakbola yang ada di indonesia. PSSI mengatur segala jadwal pertandingan, memberikan denda dsb. kepada klub yang ada di indonesia. ketua pssi adalah lanyalla matalitti ",
            "score": 0.43
        },
        {
            "answer": "persatuan sepakbola seluruh indonesia. organisasi yang menaungi seluruh club sepak bola di indonesia ",
            "score": 0.27
        },
        {
            "answer": "Persatuan Sepakbola Seluruh Indonesia Organisasi yang bnyak masalah dan ketua nya Koruptor ",
            "score": 0.23
        },
        {
            "answer": "ersatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. ",
            "score": 0.3
        },
        {
            "answer": "pssi adalah organisasi sepak bola yang ada di indonesia, ketua umum pssi adalah yogik ",
            "score": 0.22
        },
        {
            "answer": "pssi (persatuan persebak bola indonesia) adalah badan yang mengatur sepak bola di indonesia termasuk yang mnegurusi timnas indonesia. ",
            "score": 0.26
        },
        {
            "answer": "persatuan sepakbola seluruh indonesia merupakan organisasi tentang persepakbolaan indonesia. ",
            "score": 0.23
        },
        {
            "answer": "PSSI Persatuan Sepakbola Seluruh Indonesia adalah persatuan sepak bola seluruh Indonesia dari Sabang sampai Merauke. ",
            "score": 0.45
        },
        {
            "answer": "PSSI adalah Persatuan Sepakbola Seluruh Indonesia, ketua umumnya adalah Mahmud Matalitti ",
            "score": 0.27
        },
        {
            "answer": "Apa yang anda ketahui mengenai PSSI? (Termasuk pengertian, organisasi yang tergabung dan ketua umum saat ini) ",
            "score": 0.03
        },
        {
            "answer": "Persatuan Sepakbola Seluruh Indonesia yang menaungi berbagai macam klub sepak bola seluruh indonesia dengan ketum La Nyalla. ",
            "score": 0.42
        },
        {
            "answer": "PSSI adalah Persatuan Sepak Bola Seluruh Indonesia. Ketua Umum saat ini La Nyalla Mattalitti ",
            "score": 0.5
        },
        {
            "answer": "PSSI adalah Perstuan Sepak Bola Seluruh Indonesia ketua umumnya adalah La Nyalla Mahmud Matalitti ",
            "score": 0.5
        },
        {
            "answer": "pssi adalah persatuan sepak bola seluruh indonesia. pssi talah di bekukan oleh fifa ",
            "score": 0.27
        },
        {
            "answer": "PSSI merupakan Persatuan Sepakbola Seluruh Indonesia. Badan olahraga yang menaungi olahraga sepakbola seluruh Indonesia. ",
            "score": 0.42
        },
        {
            "answer": "persatuan sepak bola seluruh indonesia ",
            "score": 0.23
        },
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertamanya adalah Ir. Soeratin Sosrosoegondo.PSSI bergabung dengan FIFA pada tahun 1952, kemudian dengan AFC pada tahun 1954. PSSI menggelar kompetisi Liga Indonesia setiap tahunnya, dan sejak tahun 2005, diadakan pula Piala Indonesia. Ketua Umum PSSI sejak 18 April 2015 adalah La Nyalla Mattalitti. ",
            "score": 0.88
        },
        {
            "answer": "PSSI atau singkatan dari Persatuan Sepak bola Seluruh Indonesia adalah organisasi yang mengatur kegiatan olah raga sepak bola di indonesia. ketua umum PSSI saat ini adalah La Nyalla Mattalitti ",
            "score": 0.67
        },
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertamanya adalah Ir. Soeratin Sosrosoegondo. PSSI bergabung dengan FIFA pada tahun 1952, kemudian dengan AFC pada tahun 1954. PSSI menggelar kompetisi Liga Indonesia setiap tahunnya, dan sejak tahun 2005, diadakan pula Piala Indonesia ",
            "score": 0.77
        },
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertamanya adalah Ir. Soeratin Sosrosoegondo. PSSI bergabung dengan FIFA pada tahun 1952, kemudian dengan AFC pada tahun 1954. PSSI menggelar kompetisi Liga Indonesia setiap tahunnya, dan sejak tahun 2005, diadakan pula Piala Indonesia. Ketua Umum PSSI sejak 18 April 2015 adalah La Nyalla Mattalitti. ",
            "score": 0.88
        },
        {
            "answer": "PSSI atau Persatuan Sepak bola Seluruh Indonesia adalah organisasi sepakbola indonesia yang mencakup seluruh wilayah indonesia. organisasi yang bergabung adalah tim tim yang ikut berpartisipasi dalam sepak bola di indonesia misalnya AREMA, PERSIJA, SRIWIJAYA dan lain lain. Ketua umum PSSI saat ini adalah La Nyalla Matalitti ",
            "score": 0.65
        },
        {
            "answer": "Organisasi sepakbola indonesia ",
            "score": 0.13
        },
        {
            "answer": "setahuku itu adalah organisasi persatuan sepak nola se indonesia, selebihnya belum mengetahui. ",
            "score": 0.13
        },
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertamanya adalah Ir. Soeratin Sosrosoegondo. PSSI bergabung dengan FIFA pada tahun 1952, kemudian dengan AFC pada tahun 1954. PSSI menggelar kompetisi Liga Indonesia setiap tahunnya, dan sejak tahun 2005, diadakan pula Piala Indonesia. Ketua Umum PSSI sejak 18 April 2015 adalah La Nyalla Mattalitti. ",
            "score": 0.88
        },
        {
            "answer": "organisasi yang menuangi tentang sepak bola indonesia ",
            "score": 0.13
        },
        {
            "answer": "PSSI adalah persatuan sepak bola seluruh Indonesia, merupakan induk organisasi kegiatan olah raga sepak bola di Indonesia. Organisasi yang tergabung adalah FIFA dan AFC. Ketua saat ini adalah La Nyalla Mattalitti ",
            "score": 0.83
        },
        {
            "answer": "PSSI (Persatuan Sepak Bola Seluruh Indonesia) Organisasi yang tergabung FIFA dan AFC ketua umum saat ini La Nyalla Mattalitti ",
            "score": 0.47
        },
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertamanya adalah Ir. Soeratin Sosrosoegondo. PSSI bergabung dengan FIFA pada tahun 1952, kemudian dengan AFC pada tahun 1954. PSSI menggelar kompetisi Liga Indonesia setiap tahunnya, dan sejak tahun 2005, diadakan pula Piala Indonesia. Ketua Umum PSSI sejak 18 April 2015 adalah La Nyalla Mattalitti. ",
            "score": 0.88
        },
        {
            "answer": "PSSI adalah singkatan dari Persatuan Sepakbola Seluruh Indonesia, yaitu organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertamanya adalah Ir. Soeratin Sosrosoegondo. ketua umum PSSI yang sekarang adalah La Nyalla Mattalitti. ",
            "score": 0.52
        },
        {
            "answer": "perersatuan indonesia seluruh malang ",
            "score": 0.11
        },
        {
            "answer": "PSSI adalah organisasi untuk menaungi cabang olahraga sepak bola ",
            "score": 0.23
        },
        {
            "answer": "organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia ",
            "score": 0.27
        },
        {
            "answer": "Persatuan Sepak Bola Seluruh Indonesia, disingkat PSSI, adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. ",
            "score": 0.48
        },
        {
            "answer": "-Ketua Umum PSSI saat ini La Naylla Mataliti -PSSI adalah organisasi induk yang bertugas mengatur kegiatan olahraga sepak bola di Indonesia. PSSI berdiri pada tanggal 19 April 1930 dengan nama awal Persatuan Sepak Raga Seluruh Indonesia. Ketua umum pertam",
            "score": 0.53
        },
        {
            "answer": "PSSI adalah singkatan dari Persatuan Sepakbola Seluruh Indonesia, organisasi ini adalah yang membawahi klub-klub sepakbola di Seluruh Indonesia ",
            "score": 0.42
        },
        {
            "answer": "- PSSI adalah singkatan dari persatuan sepak bola seluruh indonesia, - organisasi yang berada dibawah naungan PSSI adalah sepakbola, futsal , dan sepak takraw - ketua umum PSSI sekarang adalah lanyala mataliti ",
            "score": 0.42
        }
    ],
    "22": [
        {
            "answer": "PROKLAMASI KAMI BANGSA INDONESIA DENGAN INI MENYATAKAN KEMERDRKAAN INDONESIA HAL HAL YANG MENGENAI PEMINDAHAN KEKUASAAN DAN LAIN LAIN DISELENGGARAKAN DENGAN CARA SESAMA DAN DALAM YANG SESINGKAT SINGKATNYA JAKARTA 17-8-45 WAKIL BANGSA INDONESIA SUKARNO-HATTA ",
            "score": 0.91
        },
        {
            "answer": "Kami bangsa Indonesia dengan ini menjatakan kemerdekaan Indonesia. Hal-hal jang mengenai pemindahan kekoeasaan d.l.l., diselenggarakan dengan tjara seksama dan dalam tempo jang sesingkat-singkatnja. Djakarta, hari 17 boelan 8 tahoen 05 Atas nama bangsa Indonesia. Soekarno/Hatta. ",
            "score": 0.77
        },
        {
            "answer": "PROKLAMASI KAMI BANGSA INDONESIA DENGAN INI MENYATAKAN KEMERDEKAAN INDONESIA. HAL-HAL YANG MENGENAI PEMINDAHAN KEKUASAAAN DISELENGGARAKAN DENGAN CARA SEKSAMA DAN DALAM TEMPOH YANG SESINGKAT-SINGKATNYA ",
            "score": 0.71
        },
        {
            "answer": "NASKAH PROKLAMASI ",
            "score": 0.07
        },
        {
            "answer": "kami bangsa Indonesia dengan ini menyatakan kemerdekaannya, hal hal mengenai pemindahan kekuasaan dan lain-lain akan diselenggarakan dengan cara seksama dan dalam tempo sesingkat-singkatnya ",
            "score": 0.7
        },
        {
            "answer": "proklamasi kami bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia, hal-hal yang memindai tentang kekuasaan diselesaikan dengan cara segsama dan dalam tempo yang sesingkat-singkatnya Jakarta 17 Agustus 1945 ",
            "score": 0.8
        },
        {
            "answer": "Proklamasi kami bangsa indonesia menyatakan dengan ini menyatakan kemerdekaan ",
            "score": 0.27
        },
        {
            "answer": "kami bangsa indonesia dengan ini menyatakan kemerdekaan Indonesia. Hal-hal yang mengenai pemindahan kekuasaan dan lain-lain, diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya. ",
            "score": 0.7
        },
        {
            "answer": "Proklamasi Kami bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia . Hal - hal yang mengenai pemindahan kekuasaan dan lain - lain, diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat - singkatnya. Jakarta, 17 - 08 - 1945 Wakil - Wakil Bangsa Indonesia ",
            "score": 0.93
        },
        {
            "answer": "Proklamasi Kami bangsa Indonesia menjatakan dengan ini kemerdekaan Indonesia. Hal-hal jang mengenai pemindahan kekuasaan d.l.l, diselenggarakan dengan tjara seksama dan dalam tempo jang sesingkat-singkatnja. Djakarta, hari 17 boelan 8 tahoen 05 Atas nama bangsa Indonesia Soekarno/Hatta ",
            "score": 0.71
        },
        {
            "answer": "kami bangsa Indonesia menyatakan dengan ini kemerdekaanya hal hal yang berkaitan mengenai pemindahan kekuasaan dan lain lain akan diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat singkatnya. ",
            "score": 0.7
        },
        {
            "answer": "P R O K L A M A S I Kami bangsa Indonesia dengan ini menjatakan kemerdekaan Indonesia. Hal-hal jang mengenai pemindahan kekoeasaan d.l.l., diselenggarakan dengan tjara seksama dan dalam tempo jang sesingkat-singkatnja. Djakarta, hari 17 boelan 8 tahoen 05 Atas nama bangsa Indonesia. Soekarno/Hatta ",
            "score": 0.7
        },
        {
            "answer": "proklamasi kemerdekaan adalah hak segala bangsa oleh karen itu penjajah diatas dunia harus dihapuskan karena tidak sesuai prikemanusiaan dan prikeadilan. hal - hal yang mengenai pemindahankekuasaan dan lain - lain diselenggarakan secara seksama dan dalam tempo yang sesingkat singkatnya. ",
            "score": 0.2
        },
        {
            "answer": "Proklamasi kami bangsa indonesia dengan ini menyatakn kemerdekaan indonesia, hal- hal yang mengenai pemindahan kekuasaan dan lain-lain dilakukan dengan cara seksama dan tempo yang sesingkat-singkatnya. ",
            "score": 0.75
        },
        {
            "answer": "Proklamasi, kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia,hal-hal yang mengenai pemindahan kekuasaan dan lain-lain dilakukan dengan cara seksama dan dalam waktu yang sesingkat-singkatnya, Jakarta 17 Agustus 1945 Soekarno Hatta. ",
            "score": 0.88
        },
        {
            "answer": "Kami bangsa indonesia menyatakan dengan ini kemerdekaan indonesia hal-hal yang mengenai pemindahan kekuaaan dilaksanakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya ",
            "score": 0.71
        },
        {
            "answer": "KAMI BANGSA INDONESIA DENGAN INI MENYATAKAN KEMERDEKAAN INDONESIA. HAL-HAL YANG MENGENAI PEMINDAHAN KEKUASAAN DAN LAIN-LAIN DISELENGGARAKAN DENGAN CARA SAKSAMA DAN DALAM TEMPO YANG SESINGKAT-SINGKATNYA. DJAKARTA, 17 AGUSTUS 1945 ATAS NAMA BANGSA INDONESIA. SOEKARNO-HATTA. ",
            "score": 0.79
        },
        {
            "answer": "isi teks proklamasi Kami bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia. Hal-hal yang mengenai pemindahan kekuasaan, diselenggarakan dengan secara seksama dan dalam tempo yang sesingkat-singkatnya. ",
            "score": 0.69
        },
        {
            "answer": "Proklamasi kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia hal hal yang mengenai pemindahan kekuasaan dll diselenggarakan dengan cara seksama dan dalam tempo sesingkat - singkatnya jakarta 17 agustus 1945 atas nama bangsa indonesia Sokarno - Hatta ",
            "score": 0.75
        },
        {
            "answer": "proklamasi kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia. hal hal yang mengenai pemindahan kekuasaan dan lain lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat singkatnya. jakarta 17 agustus 1945. ",
            "score": 0.87
        },
        {
            "answer": "Proklamasi Kami Bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia. Hal-hal yang mengenai pemindahan kekuasaan dan lain-lain, di laksanakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya. Jakarta, 17 Agustus 1945. Atas Nama Soekarno-Hatta ",
            "score": 0.91
        },
        {
            "answer": "Proklamasi, Kami Bangsa Indonesia dengan ini menyatakan Kemerdekaan Indonesia. Hal-hal yang mengenai pemindahan kekuasaan dll, diselenggarakan dalam dengan cara seksama dan dalam tempo sesingkat-singkat nya. Jakarta hari 17 bulan 08 Tahun 05 atas nama bangsa Indonesia. Soekarno Hatta ",
            "score": 0.78
        },
        {
            "answer": "Proklamasi kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia. hal-hal yang mengenai pemindahan kekuasaan dan lain-lain, diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya. jakarta har 17 bulan 8 tahun 05 atas nama bangsa indonesia soekarno-hatta ",
            "score": 0.78
        },
        {
            "answer": "proklamasi kami bangsa indonesia dengan ini menyatakan kemerdekaan negara republik indonesia raya ",
            "score": 0.28
        },
        {
            "answer": "Kami Bangsa Indonesia menyatakan dengan ini kemerdekaan. Hal hal yang mengenai pemindahan kekuasaan dan lain lain. Dilakukan dengan cara seksama dan dalam tempo sesingkat singkatnya. Jakarta 17 Agustus 1945 atas nama Bangsa Indonesia Soekarno-Hatta ",
            "score": 0.78
        },
        {
            "answer": "Proklamasi kami bangsa indonesia menyatakan kemerdekaan indonesia, Hal-hal yang mengenai pemindahan kekuasaan dengan seksama dalam toempo yang sesingkat-singkatnnya. ",
            "score": 0.75
        },
        {
            "answer": "PROKLAMASI, kami bagsa Indonesia dengan ini menyatakan kemerdekaan. untuk urusan lebih lanjut, akan diurus secepatnya. ",
            "score": 0.28
        },
        {
            "answer": "Kami bangsa Indonesia dengan ini menyatakan kemerdekaanya Hal - Hal yang mengenai pemindahan kekuasaan dan lain- lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat - singkatnya. ",
            "score": 0.7
        },
        {
            "answer": "kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia. hal-hal yang mengenai pemindahan kekuasaan d.l.l.di selenggarakan dengan cara seksama dalam temppo yang sesingkat singkatnya. ",
            "score": 0.7
        },
        {
            "answer": "kami bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia. Hal hal yang mengenai pemindahan kekuasaan dll, diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat singkatnya. ",
            "score": 0.66
        },
        {
            "answer": "Kami bangsa Indonesia dengan ini menyatakan kemerdekaannya. Hal-hal yang mengenai pemindahan kekuasaan dan lain-lain di selenggarakan dengan cara seksama dan dengan tempo yang sesingkat-singkatnya ",
            "score": 0.72
        },
        {
            "answer": "kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia. Hal-hal yang mengenai pemindahan kekuasaan dan lain-lain. Diselenggrakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya ",
            "score": 0.72
        },
        {
            "answer": "kami segenap bangsa indonesia menyatakan kemerdekaan ",
            "score": 0.23
        },
        {
            "answer": "Kami bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia. Hal-hal yang mengenai pemindahan kekuasaan dan lain lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat singkatnya. ",
            "score": 0.72
        },
        {
            "answer": "kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia sesingkat-singkatnya ",
            "score": 0.42
        },
        {
            "answer": "Kami bangsa Indonesia dengan ini menjatakan kemerdekaan Indonesia. Hal-hal jang mengenai pemindahan kekoeasaan d.l.l. diselenggarakan dengan tjara seksama dan dalam tempo jang sesingkat-singkatnja. Djakarta, hari 17 boelan 8 tahoen 05 Atas nama bangsa Indonesia. Soekarno/Hatta. ",
            "score": 0.85
        },
        {
            "answer": "kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia. hal-hal yang mengenai pemindahan kekuasaan dll, diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya. jakarta, hari 17 bulan 8 tahun 1945 atas nama bangsa indonesia Soekarno Hatta ",
            "score": 0.87
        },
        {
            "answer": "proklamasi kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia. hal-hal yang mengenai pemindahan kekuasaan dll diselenggarakan dengan seksama dan dalam tempo yang sesingkat-singkatnya jakarta hari 17 agustus 1945 soekarno hatta ",
            "score": 0.84
        },
        {
            "answer": "proklamasi kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia hal-hal yang mengenai pemindahan kekuasaan dll,diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya. ",
            "score": 0.7
        },
        {
            "answer": "kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia. Hal-hal mengenai pemindahan kekuasaan dan lain-lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya ",
            "score": 0.66
        },
        {
            "answer": "indonesia menyatakan merdeka ",
            "score": 0.13
        },
        {
            "answer": "PROKLAMASI KAMI BANGSA INDONESIA DENGAN INI MENYATAKAN KEMERDEKAAN INDONESIA. HAL-HAL YANG MENGENAI PEMINDAHAN KEKUASAAN DAN LAIN-LAIN DISELENGGARAKAN DENGAN CARA SAKSAMA DAN DALAM TEMPO YANG SESINGKAT-SINGKATNYA. DJAKARTA, 17 Agustus 1945 ATAS NAMA BANGSA INDONESIA SUKARNO-HATTA ",
            "score": 0.92
        },
        {
            "answer": "PROKLAMASI Kami bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia hal-hal yang mengenai pemindahan kekuasaan dan lain-lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya. Soekarno-Hatta Jakarta,17 Agustus 1945 ",
            "score": 0.77
        },
        {
            "answer": "PROKLAMASI Kami bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia hal - hal yang mengenai pemindahan kekuasaan dan lain - lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat - singkatnya. Soekarno - Hatta. Jakarta, 17 Agustus 1945 ",
            "score": 0.77
        },
        {
            "answer": "kami bangsa indonesia dengan ini menyatakan kemerdekaannya dengan hal-hal yang berkaitan dengan bangsa dan negara dalam tempo yang sesingkat-singkatnya. ",
            "score": 0.47
        },
        {
            "answer": "Proklamasi Kami bangsa Indonesia, dengan ini menyatakaan kemerdekaan indonesia. hal-hal yang mengenai pemindahan kekuasaan dan lain-lain diselenggarakan. dengan cara seksama dan dalam tempo yang sesingkat-singkatnya. Jakarta, 17 Agustus 1995 Soekarno-Hatta ",
            "score": 0.76
        },
        {
            "answer": "Kami bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia. Hal-hal yang mengenai pemindahan kekuasaan dan lain lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya. ",
            "score": 0.57
        },
        {
            "answer": "kami putra putri bangsa indonesia ",
            "score": 0.08
        },
        {
            "answer": "proklamasi. kami bangsa Indonesia. dengan ini menyatakan kemerdekaan Indonesia. Hal-hal yang mengenai pemindahan kekuasaan dll. diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya. ",
            "score": 0.57
        },
        {
            "answer": "Proklamasi, kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia. hal-hal yang mengenai pemindahan kekuasaan dan lain lain, diselenggaarakan dengan cara seksama dan dalam tempoh yang sesingkat-singkatnya ",
            "score": 0.7
        },
        {
            "answer": "-Proklamasi -Kami bangsa Indonesia menyatakan dengan ini kemerdekaannya -Hal hal yang mengenai pemindahan kekuasaan dan lain-lain diselenggarakan dengan cara seksama dan dalam tempo sesingkat singkatnya -Jakarta,17 Agustus 1945 -Atas nama bangsa Indonesia",
            "score": 0.87
        },
        {
            "answer": "Proklamasi, kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia, hal hal yang mengenai pemindahan kekuasaan dan lain lain, diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat singkatnya ",
            "score": 0.7
        },
        {
            "answer": "kami bangsa menyatakan dengan ini kemerdekaan indonesia, hal-hal yang mengenai pemindahan kekuasaan dan lain-lain diselenggarakan dengan seksama dan dalam tempo yang segingkat singkatnya ",
            "score": 0.66
        },
        {
            "answer": "Proklamasi kami bangsa indonesia dengan ini menyatakan kemerdekaan indonesia, hal hal yang mengenai pemindahan kekuasaan dan lain lain dilakukan dengan cara seksama dan dengan waktu sesingkat singkatnya, ",
            "score": 0.65
        }
    ],
    "32": [
        {
            "answer": "- komunikasi yang cepat - Teknologi Sebagai media promosi - Kecepatan bertransaksi - jangkauan pasar yang luas",
            "score": 0.29
        },
        {
            "answer": "-Semakin maraknya penggunaan TIK akan Semakin membuka lapangan pekerjaan. -Bisnis yang berbasis TIK atau yang biasa disebut e-commerce dapat mempermudah transaksi-traansaksi Bisnis suatu perusahaan atau perorangan -Dengan fasilitas pemasangan iklan di internet pada situs-situs tertentu akan mempermudah Kegiatan promosi dan pemasaran suatu produk.",
            "score": 0.25
        },
        {
            "answer": "- Membantu mempercepat pekerjaan manusia. Dengan menggunakan teknologi informasi dan komunikasi, pekerjaan manusia akan menjadi lebih cepat dan mudah. Misalnya, proses pembuatan proposal yaysan sosial, apabila menggunakan mesin ketik, maka diperlukan wakt",
            "score": 0.24
        },
        {
            "answer": "-Kemajuan Teknologi komunikasi yang cepat dapat mempermudah komunikasi antara suatu tempat dan tempat yang lain. -Semakin maraknya penggunaan TIK akan Semakin membuka lapangan pekerjaan. -Bisnis yang berbasis TIK atau yang biasa disebut e-commerce dapat mempermudah transaksi-traansaksi Bisnis suatu perusahaan atau perorangan -Dengan fasilitas pemasangan iklan di internet pada situs-situs tertentu akan mempermudah Kegiatan promosi dan pemasaran suatu produk.",
            "score": 0.39
        },
        {
            "answer": "- membantu mempercepat pekerjaan manusia - mempermudah sistem administrasi - mempermudah proses transaksi keuangan - mempermudah sistem administrasi - mempermudah Kegiatan promosi dan pemasaran suatu produk",
            "score": 0.43
        },
        {
            "answer": "mempermudah dalam transaksi jual beli ",
            "score": 0.19
        },
        {
            "answer": "-mempermudah proses transaksi Bisnis -memperluas jangkauan pasar -memudahkan dokumentasi berkas",
            "score": 0.24
        },
        {
            "answer": "- cepat - efektif - efisien - praktis - mudah",
            "score": 0.23
        },
        {
            "answer": "- mendapat keuntungan - memudahkan transaksi - memudahkan mengirim uang",
            "score": 0.27
        },
        {
            "answer": "- Munculnya peluang Bisnis baru yakni e-Business. - memperluas Pangsa Pasar. - Mengurangi biaya produksi dan operasional.",
            "score": 0.3
        },
        {
            "answer": "Menghemat waktu karena pesan lebih cepat diterima oleh penerima pengirim tidak perlu menunggu lama agar pesannya dibaca oleh penerima, Menghemat tenaga dan biaya karena pengirim tidak perlu datang ke kantor pos untuk mengirim surat, Menghemat biaya karena dengan internet messenger dapat melakukan komunikasi jarak jauh, Dapat bertatapan langsung dengan lawan bicara jika komputernya dilengkapi dengan webcam, yaitu alat yang berupa kamera, Memudahkan pencarian dokumen, karena dokumen tersimpan dengan rapi dan lebih aman jika dibandingkan dengan penyimpanan secara manual. ",
            "score": 0.43
        },
        {
            "answer": "memperbanyak keuntungan. mempermudah pekerjaan. biaya rendah ",
            "score": 0.23
        },
        {
            "answer": "-lebih ringkas -lebih cepat -lebih mudah",
            "score": 0.2
        },
        {
            "answer": "Kegiatan bisnis mudah berjalan, tidak ada batas jarak antara penjual dan pembeli, tidak ada batas waktu antara penjual dan pembeli. ",
            "score": 0.32
        },
        {
            "answer": "mempermudah dalam pengolahan data-data yang ada dalam dunia bisnis, ",
            "score": 0.12
        },
        {
            "answer": "pekerjaan lebih efisien menejemen database mudah melakukan transaksi ",
            "score": 0.22
        },
        {
            "answer": "- jaringan Bisnis turun menurun - jika Bisnis lancar uang juga lancar - client lebih suka pembisnis yg profesional",
            "score": 0.13
        },
        {
            "answer": "bisnis berjalan cepat , dapat maju dengan peasat , banyak informasi yang di dapat ",
            "score": 0.23
        },
        {
            "answer": "hemat waktu. hemat biaya. lebih rapi ",
            "score": 0.22
        },
        {
            "answer": "efisien, hemat, cepat, dan efektif ",
            "score": 0.24
        },
        {
            "answer": "cepat tepat mudah ",
            "score": 0.17
        },
        {
            "answer": "Informasi yang dibutuhkan akan semakin cepat dan mudah di akses untuk kepentingan pendidikan. Inovasi dalam pembelajaran semakin berkembang dengan adanya inovasi e-learning yang semakin memudahkan proses pendidikan. Kemajuan TIK juga akan memungkinkan berkembangnya kelas virtual atau kelas yang berbasis teleconference yang tidak mengharuskan sang pendidik dan peserta didik berada dalam satu ruangan. ",
            "score": 0.26
        },
        {
            "answer": "mempermudah pekerjaan dan pengolahan angka ",
            "score": 0.07
        },
        {
            "answer": "-mempermudah Dalam bidang pemasaran. -mempermudah Dalam bidang pembayaran. -mempermudah Dalam mereview produk.",
            "score": 0.24
        },
        {
            "answer": "tidak ada jarak tempat aantara penjual dan pembeli, tidak ada jarak tempat aantara penjual dan pembeli, ",
            "score": 0.28
        },
        {
            "answer": "Pemasaran semakin luas dan mudah, Pengelolaan data atau uang menjadi lebih mudah dan tidak ada kacau. ",
            "score": 0.27
        },
        {
            "answer": "mempercepat kinerja bisnis, membuat pekerjaan bisnis jadi lebih mudah, mempermudah memonitoring karyawan. ",
            "score": 0.25
        },
        {
            "answer": "bisnis dapat terstruktur dengan lebih baik lebih mudah mengelolanya ",
            "score": 0.19
        },
        {
            "answer": "bisnis dapat menjadi lebih terstruktur, lebih mudah pengelolaannya, dan kita dapat memantau traffic bisnis yang sedang berjalan sehingga dapat meningkatkan produksi barang dan keuntungan perusahaan. ",
            "score": 0.26
        },
        {
            "answer": "- Teknologi informasi dapat digunakan untuk mengontrol jumlah barang yang dihasilkan dan jumlah barang yang keluar, sehingga ddata yang ada dapat lebih mudah diakses dan teliti. - Kegiatan pemasaran yang memanfaatkan Teknologi informasi seperti promosi produk via internet, penjualan barang secara online, dan penyedia jasacustomer serviceonline. - Dalam bidang manajemen karyawan, Teknologi informasi mempermudah manajer untuk mencari informasi tentang karyawannya.",
            "score": 0.28
        },
        {
            "answer": "bisnis menjadi lebih efisien, efektif, jangkauan pemasaran lebih luas, peluang lebih besar ",
            "score": 0.27
        },
        {
            "answer": "mempersingkat waktu,memperoleh koneksi bisnis dengan cepat.. mempromosikan produk dengan cepat ",
            "score": 0.26
        },
        {
            "answer": "1. Mempersingkat waktu. 2. Memudahkan dalam transaksi. 3. Memudahkan dalam melihat barang belanjaan. ",
            "score": 0.27
        },
        {
            "answer": "untuk memudahkan kehidupan ",
            "score": 0.06
        },
        {
            "answer": "Semakin maraknya penggunaan TIK akan semakin membuka lapangan pekerjaan,Bisnis yang berbasis TIK atau yang biasa disebut e-commerce dapat mempermudah transaksi-traansaksi bisnis suatu perusahaan atau peroranga, Dengan fasilitas pemasangan iklan di internet pada situs-situs tertentu akan mempermudah kegiatan promosi dan pemasaran suatu produk. ",
            "score": 0.26
        },
        {
            "answer": "Penerapan Teknologi Informasi Dunia Bisnis .Teknologi Informasi dimanfaatkan untuk perdagangan secara elektronik atau dikenal sebagai E-Commerce. E-Commerce adalah perdagangan menggunakan jaringan internet. ",
            "score": 0.23
        },
        {
            "answer": "-Semakin maraknya penggunaan TIK akan Semakin membuka lapangan pekerjaan. -Bisnis yang berbasis TIK atau yang biasa disebut e-commerce dapat mempermudah transaksi-traansaksi Bisnis suatu perusahaan atau perorangan -Dengan fasilitas pemasangan iklan di internet pada situs-situs tertentu akan mempermudah Kegiatan promosi dan pemasaran suatu produk.",
            "score": 0.27
        },
        {
            "answer": "1. Semakin maraknya penggunaan TIK akan semakin membuka lapangan pekerjaan. 2, Bisnis yang berbasis TIK atau yang biasa disebut e-commerce dapat mempermudah transaksi-traansaksi bisnis suatu perusahaan atau perorangan 3. Dengan fasilitas pemasangan iklan di internet pada situs-situs tertentu akan mempermudah kegiatan promosi dan pemasaran suatu produk. ",
            "score": 0.29
        },
        {
            "answer": "Memperluas Pangsa Pasar, Mengurangi biaya produksi dan operasional, Mempermudah proses komunikasi dan monitoring setiap karyawan, Munculnya peluang bisnis baru yakni E-Business ",
            "score": 0.47
        },
        {
            "answer": "Dapat menyimpan file-file yang penting ",
            "score": 0.13
        },
        {
            "answer": "dapat memudahkan proses perencanaan, distribusi, dan produksi dalam kegiatan bisnis ",
            "score": 0.24
        },
        {
            "answer": "1. untuk pengembang bisnis 2. untuk memperluas bisnis 3. untuk mengenalkan bisnis kita ",
            "score": 0.22
        },
        {
            "answer": "-Dengan adanya Teknologi, kita dapat memanfaatkannya untuk promosi produk kepada konsumen -kita dapat mengembangkan produk yang kita buat Dengan mudah Dengan bantuan informasi yang terbaru -kita dapat menciptakan sesuatu yang baru dan unik untuk produk yang kita buat Dengan memanfaatkan Teknologi yang sedang berkembang saat ini",
            "score": 0.4
        },
        {
            "answer": "- Sebagai media pemasaran / transaksi - Sebagai media komunikasi - Sebagai media promosi",
            "score": 0.27
        },
        {
            "answer": "kecepatan transaksi. kenyamanan pelanggan. ketepatan transaksi. ",
            "score": 0.19
        },
        {
            "answer": "praktis, memudahkan ",
            "score": 0.1
        },
        {
            "answer": "Berikut ini adalah keuntungan dari teknologi Informasi dan komunikasi : 1. Membantu mempercepat pekerjaan manusia 2. Mempermudah komunikasi jarak jauh. 3. Mempermudah sistem administrasi 4. Mempermudah proses transaksi keuangan ",
            "score": 0.44
        },
        {
            "answer": "-mempermudah Dalam menjalankan Bisnis -memberikan layanan yang real time -praktis -mudah -cepat -efektif dan efisen -aman",
            "score": 0.26
        },
        {
            "answer": "-lebih efisien -lebih hemat -lebih aman",
            "score": 0.27
        },
        {
            "answer": "mempermudah koneksi antar perusahaan, menambah penghasilan secara cepat ",
            "score": 0.28
        },
        {
            "answer": "untuk memudahkan pemasaran , memudahkan pengolahan data , sarana yang mudah bagi masyarakat ",
            "score": 0.3
        },
        {
            "answer": "mempermudah transaksi bisnis, mempermudah kegiatan promosi, mempermudah proses pendidikan ",
            "score": 0.24
        }
    ]
}